[
{"title": "解密巴菲特：永不过时八大预测", "article": ["像一个谜，一举一动都会牵动全世界。世界的热点在变，投资的热点也在不断改变。但巴菲特的投资模式却从未改变，他最喜欢的投资时间也是“永远”，这在变化无常的今天非常的少见。", "《财道》对话1999年起专注于研究巴菲特的汇添富", "管理公司首席投资理财师刘建位，向读者解开以下谜底：如何看待巴菲特午餐会的拍卖行为？如何准确理解巴菲特的投资理念？中国的价值投资之路是否能够走通？", "《财道》：在您研究巴菲特投资的过程中，有没有哪些是“永不过时”、奉为圭臬的经典，包括投资规则或者预测？", "刘建位：在美国CNBC的巴菲特观察节目中，曾说过巴菲特“永不过时”的八大预测，我愿意将其翻译出来并告诉大家。", "1 衰退不可能永远避免。在2007年快到年底时，巴菲特曾说，如果失业率大幅度上升，多米诺骨牌将会随之倒掉，美国经济2008年将会陷入衰退。他的预测是对的，但他并没有拉响警报。“资本主义经济的本性是同期性发生经济衰退。人们经常反应过度。”", "2 我们将会挺过现在的和未来的衰退，就像我们成功挺过历史上的多次衰退一样。", "3 衰退将会创造机会。“我的一生中至今为止最好的股票买入机会是在1974年。那是一个极度悲观的时期，石油禁运，经济停滞不前，还有很多类似的不利事件。但这却使股票变得非常便宜。”", "4 并非所有的股票都是便宜的。成功的投资者应该像棒球明星TedWilliams等待有利的一个击球机会一样，等待合适的股票跌到合适的价位才出手，但这样的机会并不是每天都有的。你应该根据你自己的判断决定是否出手买入，不想买你可以一直不出手。", "5 大多数人会是错误的。巴菲特经常引用他的导师格雷厄姆的一段名言：“你是正确的，是因为你的事实根据是正确的，你的推理是正确的，这是唯一使你正确的原因。如果你的事实根据和推理正确，你就不用再考虑别人是什么看法。”", "6 投资者总是错误地认为股价下跌是坏事。任何将来你想要购买的东西，你都希望会变得更便宜。”", "7 越是大牛市越可能导致重大错误买入决策。巴菲特2000年致股东的信中，把那些在股市很高时大量疯狂买入的投资者比喻成舞会上的灰姑娘，这些头脑发晕的参加者都只想最后一刻来临之前才离开。但问题是，他们是在一个时钟根本没有指针的房间跳舞。”", "8 人们根本不会从历史中学到教训。", "投资一定要讲巴菲特，学投资一定要学巴菲特，巴菲特是全球公认的最成功的投资大师。巴菲特在美国《财富》杂志1999年年底评出的“20世纪八大投资大师”中名列榜首，被誉为“当代最伟大的投资者”，他创造了三个投资方面的世界之最：", "一是收益率最高：从1965~2006年，他管理的伯克希尔公司投资收益率是同期美国股市标准普尔指数涨幅的55倍以上。", "二是赚钱最多：2006年巴菲特以519亿", "名列《福布斯》全球第二大富翁。", "三是捐钱最多：2006年巴菲特把个人财富的85%捐给了慈善基金会。", "有识有胆有钱下金子时要用大桶接", "《财道》：在您的研究中，对巴菲特最新的认识是什么？有什么投资理念给你留下了深刻的印象？", "刘建位：是今年巴菲特发布的2009年度致股东的信。这封信里我个人最欣赏的一句话是：当天上下金子时，要用大桶去接。这句话道出了巴菲特投资成功的关键。", "股价变化无常，很容易让你把狗屎错以为是黄金，因此巴菲特根本不关注过去几个月、过去一年，甚至过去几年的涨幅。他关注的是公司的长期经营前景。", "《财道》：那么，从您的研究来看，天上什么时候会“下金子”呢？", "刘建位：做股票投资，不同于做企业。做企业你可以决定生产销售，但做股票你却无法决定股价是高是低，要想得到真金，又只付出很便宜的价钱，唯一能做的只有等待。那么什么时候天上会掉金子，那些真金一般的好公司股票却只卖狗屎一样的价格呢？当大部分人都恐惧害怕纷纷低价抛售时。", "巴菲特在2000年致股东的信中说：“只有资本市场极度低迷，整个企业界普遍感到悲观之时，能够获取非常丰厚回报的投资良机才会出现。”", "《财道》：还是回到巴菲特的那句原话，天上“下金子”时如何接得多呢？", "刘建位：2008年股市大跌2/3，百年一遇的金融危机爆发，恐惧气氛极为严重，尽管股价大跌，很多优秀公司股价非常便宜，就像天上下金子，但只有极少数人有识有胆又有钱大量买入。", "巴菲特过去两年接金子的大桶有多大呢？“2008年初，我们拥有443亿美元的现金资产，之后我们还留存了2007年度170亿美元的营业利润。然而，到2009年底，我们的现金资产减少到了306亿美元。在过去两年金融市场一片混乱之中我们却大规模投资。”", "能够耐心等到天上下金子，而且能够分析出天上下的真的是金子，而且早就准备好了大桶，勇敢地去接，才能真正接到大桶大桶的金子。有识，有胆，有钱，缺一不可。", "购买持有时间 7只股票 ", " 结论", "1997年底到 2007 年底 平均涨 964% 涨341% 选择业绩优秀好公司，投资业绩也会超越指数", "1997 年底到2008 年底 平均涨 414% 涨52% 大牛市“死了也不卖”，大熊市一来收益会降低很多", "（2007 年底购买）2008 年 平均跌 52% —— 再好的公司，也不能不问价格，不划算再好也不买", "《财道》：投资界一个始终存在的声音是，巴菲特不适合中国内地股市。很多人始终宣称在中国无法进行价值投资，你如何看待这一现象？", "刘建位：适合不适合，用数据说话。我用一个简单的指标来说明巴菲特投资策略对中国是否适合。", "巴菲特认为衡量公司价值增值能力的最佳指标是股东权益收益率。“对公司经营管理业绩的最佳衡量标准，是能否取得较高的经营性净资产收益率，而不是每股收益的增加。”", "那么巴菲特的选股理念适合中国内地股市吗？我用WIND系统筛选，只选到7家公司符合过去10年加权净资产收益率年年不低于15%的标准。这些业绩明星同时是不是股市明星呢？分析这7家公司的数据，我们可以得出三个结论：", "第一、巴菲特的投资理念同样适合中国内地股市，如果你选择的是业绩优秀的好公司，你的投资业绩也会超越指数。1998年到2007年10年间加权净资产收益率年年超过15%的业绩明星，同时也是股市明星。这7只股票1997年底到2007年底平均涨幅为964%，而同期上证指数涨幅只有341%，平均战胜指数623%。", "第二、如果你坚持在大牛市“死了也不卖”的话，那么大熊市一来你的收益会降低很多。这7只股票如果你持有到2008年底，从1997年底到2008年底11年平均涨幅为414%。多拿一年，收益平均减少了550%。这表明，再好的公司，严重高估时，该卖也得卖。但是，同期上证指数涨幅只有52%，这7只明星股仍然战胜指数362%。", "第三、如果你在2007年底闭着眼睛买这些好公司的话，你也会亏得很惨。2008年这7家公司平均下跌52%。再好的公司，也不能不问价格贵贱闭着眼睛买股票，不划算再好也不买。 ", "(新快报)"]},
{"title": "一样的下跌不一样的反弹 捕捉利空题材股", "article": ["“利空题材股”？是的，尽管A股股价会因高层治理、生产等利空出现迅猛调整，但一段时间后，这些个股却都能走出一波有力的反弹，将“利空题材”完整演绎为“急跌-顺市振荡-反弹”。最新的例子便是", "。当“污染门”仍处在风口浪尖时，该股却在众多机构频频下调评级中，于本周二强势涨停。更早的例子则有", "、联信永益、", "等，除联信永益因事发时流通股本极小（7亿元）且处于上市初的高换手时段外，其余三只不是", "股就是", "股，但也都存在被利空打击后出现一波迅速反弹。笼罩于利空阴影下，如此“诡异”的涨势是如何形成的？又如何捕捉类似“利空题材股”呢？", "1.短期走势在调整前期与事件性因素的关联程度最高。原因在于相关事件细节的浮出水面是一个过程。以五粮液为例，股价在去年“披露门”的事态变化中共受到三次冲击，包括“九月九”的首次下跌；9月23日的证监会公布其“三宗罪”——初步企稳后再大跌4%；9月30日，发布自查公告承认披露有误，再跌3.19%。而紫金矿业的调整也根据事态变化出现两波下跌，即7月13日首次下跌后于次日初现企稳，但15日受舆论对“信披门”的穷追猛打的影响，再度下跌4.17%。由此看来，在“污染门”仍未明朗下，紫金矿业的股价仍有波动的风险。", "2.整体走势、调整时长与大盘走势关联度极高，三只个股整体调整时段皆逢大盘阶段性回落，其中“最不幸”的中山公用，事发于今年A股大调整的中期，故下跌时间长达30个交易日；“最幸运”的紫金矿业则因本周大盘确立反弹而仅在5个交易日内便结束了调整。", "资深市场人士王镇谦表示，“利空题材股”调整时长的差异，仍是以市场环境为首要因素，只有市场信心恢复，相关个股才会凸显“", "”出机会，否则仍会从“急跌”转为“阴跌”。（见表一）", "从上述个股走势看，利空曝光后的首日都符合A股运行的“惯例”：放量下跌。中山公用、紫金矿业复牌后都出现明显低开，而公告公布当日仍在交易的五粮液也在巨单抛售下迅速下滑。成交量方面，则一致出现天量，其中五粮液下跌首日的量能环比放大逾4倍，中山公用、紫金矿业也环比放大超过1倍。伴随巨大成交，相关个股的调整也并非“一跌则止”，三只个股的首轮调整时间都在一个交易日以上。（见表二）", "从筹码角度看，利空曝光后机构与游资的操作都现相反态度。去年“九月九”，五粮液大幅下挫后，成交回报出现五家机构携手卖出近11亿元，仅两家机构合计买入1.58亿元；6月2日中山公用大跌之际，一家机构先行出逃5760万元，无一机构买入。", "“在利空抨击下，机构将成为首先离场的资金。”资深市场人士王镇谦分析道，由于相对谨慎，通常机构都会在相关利空曝光后先行抛售部分筹码，并在事态未明朗前不会轻易动作，这也跟部分", "买股的限制条款有一定关系。不过，尽管事件性的因素会对股价造成短期波动，但若公司具有业绩优势，估值吸引力仍将促使部分资金入场接盘，例如五粮液首跌中的两家机构入场，但这里面还是以嗅觉灵敏的游资为主。", "事实上，占五粮液当日买入首席的银河上海曲阳路独力耗资1.59亿元，力度超过两家入场机构。而游资集结地“国信深圳泰然九路”及“同门”“国信佛山体育路”，则合计买入8029万元。巧合的是，在中山公用首个下跌日的买入席位中，也同样出现了“国信深圳泰然九路”。此外，融资融券交易数据显示，本周二有投资者向券商借入8000万元买入紫金矿业，融资额占当天成交额14.52亿元的5.51%。王镇谦认为，尽管未见成交回报，但将紫金矿业凶悍推至涨停的很可能仍以游资为主。", "个股 调整时段 调整时长 涨幅 同期大盘涨幅", "五粮液 2009.9.9-9.10 2 个交易日 -9.21% -0.19%", "中山公用 2010.6.2-6.7 4 个交易日 -16.44% -2.20%", "紫金矿业 2010.7.13-7.19 5 个交易日 -12.88% -0.61%", "个股 调整时段 调整时长 涨幅 同期大盘涨幅", "五粮液 2009.9.9-2009.9.3012 个交易日-13.24% -5.15%", "中山公用 6.2-7.16 30 个交易日-21.79% -5.61%", "紫金矿业 7.13-7.19 5 个交易日 -12.88% -0.61%", "个股 利空曝光首个交易日 低开幅度 收盘涨幅 量能环比放大（倍）", "五粮液 2009.9.9 -- -6.22% 4.01", "中山公用 6.2 -8.48% -6.73% 1.50", "紫金矿业 7.13 -4.68% -3.68% 1.12", "从反弹走势看，环境因素影响仍占较大比重。据统计，三股在完成首轮杀跌后，反弹表现与市场走势吻合度较高。同时，在利空出尽后，往往会迎来明显强于同期大盘、板块的反弹。", "仍以五粮液为例，其首轮反弹5.44%，同期大盘仅上涨3.72%；去年9月11日至22日，五粮液区间涨幅2.83%，同期沪指收跌0.93%，酿酒食品业平均涨幅也仅2.54%；9月23日利空基本告一段落，完成最后一跌后，于10月9日与大盘同步展开反弹，至今年1月中下旬涨幅超过50%，远强于同期大盘17%的涨幅及行业30%的平均涨幅，龙头气势丝毫未受利空影响。", "上周六为“高管出事”发布确认性公告的中山公用，在本周一顺市展开反弹，至昨日已累计上涨13.93%，远强于同期大盘5.7%、金融业6.72%的涨幅。就算是在第一波杀跌结束的6月8日至7月13日，其表现区间跌幅为6.40%，而同期金融指数跌幅高达7.47%，券商板块平均跌幅为6.3%。", "同样的情况也出现在紫金矿业上，该股在本周二强势涨停，至今涨幅也超过10.17%，明显强于同期采掘指数4.20%的涨幅。(表三)(下转A51版)", "五粮液 2009.9.11-2009.9.15 3 个交易日 5.44% 3.72%", "中山公用 6.8-6.10 3 个交易日 6.46% 2.02%", "紫金矿业 7.20-7.22 3 个交易日 10.17% 3.50%", "五粮液 2009.10.9-2009.10.20 8 个交易日 13.96% 10.97%", "中山公用 7.19-7.22 4 个交易日 13.93% 5.70%", "紫金矿业 7.20-7.22 3 个交易日 10.17% 3.50%", "去年“九月九”午间，五粮液突然挂出一份公告称，因涉嫌违反证券法律法规，被证监会立案调查。由于当日未临时停牌，午后遭巨单砸盘，一度触及跌停，最终收跌6.22%。次日再度大幅低开逾5%，并再收跌3.19%。两个交易日因利空来袭跌去了9.41%。9月30日，五粮液发布自查公告，承认“2007年子公司主营业务披露数据少10亿元”。当日复牌并最终收跌3.19%。但这一波却成为最后一跌。国庆黄金周归来，五粮液依仗前期超跌的“优势”，加之消费热点的刺激，高开高走后收涨近4%。", "今年5月30日，中山公用发布公告称，因重大事项尚待核实，次日起停牌。当日恰逢中山市某领导被带走调查。6月2日，公司公告称：“因董事长谭庆中、总经理郑旭龄暂不能履行职责，为保证公司正常运作，授权董事郑钟强代理行使董事长和总经理职责”。当日复牌低开近7%，最终收跌6.73%。随后三个交易日继续下跌10.41%，原本几乎腰斩的股价再遭“霜冻”。但随后也出现了一波反弹。上周六公司确认谭庆中、郑旭龄两人已于7月5日经广东省检察院批准逮捕。本周一该股在大盘反弹中表现格外积极，屡现巨额买单，最终收涨8.48%。", "今年7月12日，上交所“市场交易提示”显示，紫金矿业因“重要事项未公告”全日停牌，H股也同时停牌。成为公司“污染门”事件在资本市场上的开端。次日复牌后A股盘中最大跌幅超8%，收跌3.68%；H股反应更加剧烈，收跌达12.19%。接下来逾一周里，随着“环保门”、“信披门”乃至“刑责门”的影响，其A股下跌近10%、H股近9%。但在连续下跌后，本周一紫金矿业跟随资源类板块的上涨迅速企稳，随即迎来放量涨停。", "(新快报)"]},
{"title": "论左侧交易与右侧交易", "article": ["　　何谓左侧交易：指在下跌的末端，底部还没有完全探明时，分仓买入的交易方式。", "　　何谓右侧交易：指在大盘的均线系统修复完成，走出多头排列后，再选择股票买入的交易方式。", "　　理论上来说，右侧交易比左侧交易安全很多。因为买入的时候趋势已经走好，买入股票的风险相对小了很多。事实上正好相反，做过交易的朋友都应该明白，右侧交易的风险更大。因为右侧交易是在大盘中长期趋势出现数根修复性阳线后才会提供交易信号的。这样，就必然要追涨。而且是在涨了很多后才去追入。大部分的时候，当散户敢于买入后，主力都会选择反手做空洗盘或者直接就拉高出货了。将那些高位买入的朋友全部放在山上站岗。例如，在2005年开始的大牛市初期，许多人是不敢买入的，到趋势真正走好的时候，已经到了2007年了。这个时候追进去的新散户，基本上都在5·30亏损惨重。要知道行情总是在恐惧中产生，在犹豫中前行，在疯狂中结束。股票市场，大部分的时候都是犹豫彷徨的。这种时候，你如何确认现在就是在趋势的右侧？而你既然无法确认是在趋势的右侧，买入的股票又是高位接的货，交易心态必然不稳，主力一旦出现洗盘，你的筹码就会被迫交出。很多时候，不但赚不到钱，还会亏掉不少。这就是很多人在大牛市的时候还无法盈利的原因。", "　　右侧交易还有一点很难把握的就是，许多相对高明些的朋友既不想追高，又期待能买入股票。心理上就希望等到大盘回调再买。却不知道，牛市的时候，主力是会逼空的，一旦开始起涨，基本就是连续上攻，根本不会有大的调整。于是，朋友们又不得不追高。而真正大盘开始回调，杀跌的手法必然是快速而犀利的，于是又担心不是调整而是破位，不但不敢买入，相反还会因为恐惧而交出带血的割肉筹码。就这样反复矛盾，被主力完全地掌控住交易心态。最后所谓的右侧交易就变成了被动交易。这样的交易，从开始就是错误的，又怎么会出现美丽的结局呢？", "　　我是不太认可右侧交易的。在今年5、6月份，大盘跌破2500点的时候，我就建议大家不要再杀跌了，而应该分批建仓。结果惹来骂声一片。7月份市场开始启动后，根本不给大家2500点以下买入的机会了。很多人又不得不在2600点上方买入股票。同样，到了现在，我也会给出这样的建议：现阶段，不可再杀跌了，而应该分批开始建仓。", "　　不过，做好左侧交易，还是需要掌握一些技巧：", "　　首先，要减少自己的操作，在买入前，做好详细的交易计划。", "　　其次，要设好止损位，注意风险的控制。左侧交易的风险是自己可以掌控的，而左侧交易最重要的关键，也是风险控制。", "　　第三，要学会承认错误。没有人可以做到每次交易都能成功。一旦发现市场的走势和自己前期的判断不相符，要快速调整自己的战术战略。", "　　第四，要多关注大的宏观面和资金面的情况。建立自己的朋友圈子，以强化自己对大势的判断能力。", "　　第五，左侧交易一定要严格控制好仓位。", "　　第六，学会金字塔式建仓，倒金字塔式出货。大家可以根据自己的资金量和风险承受能力，来决定金字塔的阶段和比例，例如：第一笔买入10%，有了利润后，第二笔买入20%，再第三笔买入30%，最后第四笔买入40%。也可以分三仓买入。而卖出则选择完全相反的方法就可以了。"]},
{"title": "投资者如何正确对待证券投资咨询", "article": ["证券投资咨询业务是指取得相关资格的机构及其咨询人员为投资者提供证券投资的信息、分析、预测或建议，并直接或间接收取服务费用的活动。我们一般将从业者称为证券分析师或投资顾问。分析师通过对证券市场和上市公司有关信息的处理和分析，向客户提供分析报告和操作建议，帮助客户建立投资策略，确定投资方向。为防范投资者在接受咨询服务时遭遇侵权行为，也为避免投资者与证券投资咨询机构发生不必要的纠纷，本文着重向投资者介绍在接受证券投资咨询服务时应该注意的一些问题。", "投资者接受投资建议时，最大的问题就是容易失去自我，完全听从分析师给出的投资建议，而丧失了自己的判断力。由于证券价格的波动特性、证券分析的主观性和分析师个人条件等因素的影响，分析师不可能对股票价格进行准确预测，也不可能提出稳赚不赔的投资建议，只能为投资者提供具有一定参考价值的意见或建议。对股票走势的看法，每个分析师的观点也不一致，看多、看空各说不一。", "所以，投资者对待证券投资咨询的正确态度就是：一方面可以听取广大证券投资咨询专家的意见，开拓自己的思路，但更为重要的是自己也要进行独立思考，参考分析师的意见，形成自己的独立正确决断。", "投资者经常可以在网上或其他媒体上看到一些证券投资咨询机构设立的各色名目的“理财工作室”。这些“理财工作室”不仅向客户提供咨询服务，而且还受理投资者全权委托代其买卖股票，并且向投资者承诺具有无风险保本收益。很多投资者对此行为是否合法区分不清。", "一些投资顾问或经纪人对投资者的风险承诺理论上难以兑现，尤其难以抵御系统性风险，证券投资既有其高收益的一面，也有其高风险的一面。投资者绝对不能把希望寄托在与投资顾问签订的风险承诺上来获得无风险收益。“收益自得、风险自担”，是每个投资者入市前应有的清醒认识。", "(一)明确证券投资咨询能达到什么样的目的。如果希望通过投资咨询得到一些可供参考的信息、分析、预测和投资建议，那么这一预期目的是有可能达到的。如果想获得股票等证券未来价格波动的准确预测，获得稳赚不亏的投资建议，这一目的则是无法达到的，建议不要接受这样的咨询服务。", "(二)为了更好地维护自己的合法权益，投资者应了解证券投资咨询业务有关的法律法规和行业自律规则。", "(三)了解证券投资咨询公司和提供服务的证券分析师的基本情况，包括：", "证券投资咨询公司是否有中国证监会的证券投资咨询业务许可，是否已在中国证券业协会报备；证券分析师是否具有执业资格；媒体上的咨询栏目是否已在中国证券业协会备案；咨询公司的规模大小、人员多少、业内信誉；公司的经营情况，提供咨询服务的方式和内容，以往提供的咨询质量及会员服务情况，特别是以往与会员的纠纷情况等。这些信息中的大部分可以通过相关公司网站和中国证券业协会网站（www.sac.net.cn）查阅。", "(四)评估自己的资产情况和风险承受能力。由于证券投资是一项高风险的投资，投资亏损是经常发生的，建议投资者在进入证券市场之前，认真评估自己的资产，不要将养家糊口等必需和急用的资金投资在证券上，并且做好投资亏损时承受损失的思想和资金准备。", "(五)与证券投资咨询公司签订合同，并认真阅读合同内容。建议投资者特别关注如下事项：合同对方是否具有从事证券投资咨询业务许可，是否具有签约资格；自己需要的服务项目和内容是否已经包括在合同中；合同中约定的服务方式是否适合自己；是否接受合同中约定的收费标准和收费方式；合同中是否有违反国家法律法规和行业自律组织规定的禁止性内容等。", "(六)确认拟签订合同的证券投资咨询公司是否可在投资者所在的地域招收会员。", "有的投资者，不研究上市公司的基本面，而是迷信所谓的炒股软件，希望借助所谓高科技的力量，寻找并捕捉股市黑马。结果，不仅没有享受到炒股软件给自己带来的丰厚回报，反而还搭上了巨资购买软件的钱。这里，还是要奉劝投资者，一定要树立正确的投资理念，做一个稳健的投资者。", "案例五万元买来“零”服务", "2006年7月，吴某向某公司购买了一套股票操作咨询软件。该公司承诺将由分析师盘中指导股票操作咨询软件的运用，并提供大盘分析短信服务。而之后，该公司未提供过任何证券投资咨询服务。吴某提起诉讼，主张双方协议无效，要求返还钱款。庭审中，法官提醒中小股民，如确实需要股票投资咨询，应慎重选择有资质的机构。同时，法官提醒，尚不具备股票咨询资质的投资咨询公司，应遵守我国《证券法》及相关规定，诚信经营。在上述案例中，法院最后裁决双方签订的《协议书》无效。公司应将5万元全额返还吴某。并且，法院还建议相关的管理机构，依法对该公司做出相应的行政处罚。", "投资者与咨询机构都应该按照合同约定行使权利，履行义务，避免纠纷。如果合同双方因合同解释或执行发生纠纷，应当先本着善意通过友好协商解决，协商不成的，可申请由证券业协会调解，调解不成或不符合协会调解规定的可根据合同约定通过仲裁或司法途径解决。会员签订合同时选择以仲裁解决纠纷的，应在合同中约定仲裁机构。（本文由《深交所证券教室丛书》作者张翼提供）"]},
{"title": "常用操盘手法之对敲：K线图主要特征一览", "article": ["对敲主要是利用成交量制造有利于庄家的股票价位，吸引散户跟进或卖出。那么，对敲的方式主要有几种呢？", "第一，建仓通过对敲手法来打压股票价格，以便在低价位买到更多、更便宜筹码。在个股K线图上表现为股票处于低位时，股价往往以小阴小阳沿10日线持续上扬。这说明有庄家在拉高建仓，然后出现成交量放大，并且股价连续阴线下跌，而股价下跌就是庄家利用大手笔对敲来打压股价。", "这期间K线图主要特征是：股票价格基本是处于低位横盘，也有拉涨停，但成交量却明显增加。另外，在低位时庄家更多运用夹板手法，即上下都有大的买卖单，中间相差几分钱。同时不断有小买单吃货，其目的就是让股民觉得该股抛压沉重上涨乏力，而抛出手中股票。 ", "第二，拉升利用对敲的手法来大幅度拉抬股价。庄家利用较大的手笔大量对敲，制造该股票被市场看好的假象，提升期望值，减少日后该股票在高位盘整时的抛盘压力。这个时期散户投资者往往有买不到的感觉，需要高报许多价位才能成交。从盘口看，小手笔的买单往往不容易成交，而每笔成交量明显有节奏放大。强势股的买卖盘均有3位数以上，股价上涨很轻快，不会有向下掉的感觉，下边的买盘跟进很快，这时的每笔成交会有所减少。因为对敲拉抬股价，不可能像吸筹时再投入更多资金。加上散户跟风者众多，所以虽出现“价量齐升”，但“每笔成交”会有所减少。 ", "第三，震仓洗盘。因为跟风盘获利比较丰厚，庄家一般会采用大幅度对敲震仓的手法使一些不够坚定的投资者出局。从盘口看，在盘中震荡时，高点和低点的成交量明显放大，这是庄家为了控制股价涨跌幅度，而用相当大的对敲手笔控制股票价格造成。 ", "第四，对敲拉高。当经过高位的对敲震仓之后，股评家也都长线看好，股价再次以巨量上攻。这时庄家开始出货，从盘口看，往往是盘面上出现的卖二、卖三上成交的较大手笔，而我们并没有看到卖二、卖三上有非常大的卖单。成交之后，原来买一、或者是买二、甚至是买三上的买单已经不见了，或者减小了，这往往是庄家运用比较微妙的时间差报单的方法，对一些经验不足的投资者布下的陷阱，散户吃进的往往是庄家事先挂好的卖单，而接庄家卖出的往往是跟风的散户。 ", "第五，反弹对敲。主力出货之后，股票价格下跌，许多跟风买进的中小散户已经套牢，成交量明显萎缩，庄家会找机会用较大的手笔连续对敲拉抬股价。这时庄家不会向以前那样卖力了，较大的买卖盘总是突然出现又突然消失，因为庄家此时对敲拉抬的目的只是适当拉高股价，以便能够把手中最后的筹码卖个好价钱。（"]},
{"title": "上海证券交易所旧址英文名有学问", "article": ["　　很少有人注意到，上海证交所1990年建立以后直到1997年搬到浦东之前，门口金色大字最初的英文翻译用的是“Shanghai Securities Exchange”而没有直接用“Shanghai Stock Exchange”。首任上海证交所理事长李祥瑞对此的解释是：“当时翻译成securities，也符合我们股票少、债券多的实际情况。但另一个主导思想，是不敢按国际上通用的那样写上share或stock，生怕上报审批时引来麻烦。”", "　　深交所在筹备初期也曾因此几次更改名称。1990年5月，王健和禹国刚等人赴京，向中国人民银行汇报深交所筹备进展情况。接待他们的人民银行总行金管司司长金建栋说：“深圳证券交易所这个名字太敏感。依我看，名字暂叫深圳证券市场好，可以立即开展工作。”禹国刚问他：“这和菜市场、肉市场有什么区别？”金建栋回答：“先用这个名，以后成功了可以更名嘛！”禹国刚恍然大悟，从此深圳筹备小组所有的筹建资料上都统一使用“深圳证券市场”这一名称。之后不久，又将名称改为“深圳证券交易中心”，既不使用“市场”这两个字，也不敢让证券交易所的“所”字公开露面。最终，1990年12月1日深圳证交所开始试运行之前，才又还原到“深圳证券交易所”这个正名上。(文并图/上海 陆一)"]},
{"title": "解密巴菲特：巴菲特投资七大信条", "article": ["巴菲特向投资者解释了他的七大信条：", "一、保持流动性充足。他写道，“我们决不会对陌生人的好意产生依赖，我们对自己事务的安排，一定会让我们极有可能面临的任何现金要求在我们的流动性面前显得微不足道；另外，这种流动性还将被我们所投的多家、多样化的公司所产生的利润流不断刷新。”", "二、大家都抛时我买进。巴菲特写道，“在过去两年混乱中，我们把大量资金用起来；这段时间对于投资者来说是极佳时期，因为恐慌气氛是他们的最好朋友……重大机遇难得一见，当天上掉金时，要拿一个大桶而不是顶针去接。”", "三、大家都买时我不买。巴菲特写道，“那些只在评论家都很乐观时才投资的人，最后都是用极高的代价去买一种没有意义的安慰。从他这句话推导，显然是要有耐心。如果人人都在买进时你做到了按兵不动，那么只有在人人都抛售时你才能买进。”", "四、价值，价值，价值。巴菲特写道，“投资中最重要的是你为了什么而给一家公司投钱──通过在股市中购买它的一个小部分──以及这家公司在未来一二十年会挣多少。”", "五、别被高增长故事愚弄。巴菲特提醒投资者说，他和伯克希尔副董事长芒格不投那些“我们不能评估其未来的公司”，不管他们的产品可能多么让人兴奋。多数在1910年赌押汽车业、1930年赌飞机或在1950年下注于电视机生产商的投资者，到头来输得一无所有，尽管这些产品确实改变了世界。“急剧增长”并不一定带来高利润率和高额资本回报。", "六、理解你所持有的东西。巴菲特写道，“根据媒体或分析师评论进行买卖的投资者不适合于我们。”", "七、防守好于进攻。巴菲特写道，“虽然我们在某些市场上扬的年头里落后于标普指数，但在标普指数下跌的11个年头里，我们的表现一直好过这一指数；换句话说，我们的防守一直好于进攻，这种情况可能会继续下去。”", "金融危机已经过去一年多了，而回首这场自1929年大萧条以来最严重的经济危机，巴菲特相信自己期间所做的最佳交易决定很可能是最终选择不做某些交易。", "日前，在《华尔街日报》进行的一系列采访中，巴菲特极为详尽地解释了他在金融危机期间的历次交易谈判。", "从贝尔斯登到", "、房地美、美联银行、AIG再到", "，巴菲特拒绝了一个又一个机会。正是这些决定使得他在上个月积聚了所需能量，完成了个人历史上最大一笔交易——斥资263亿美元收购BNSF(全美以营收计最大的铁路企业)。", "2008年3月28日，巴菲特接到了雷曼兄弟首席执行长理查德·福尔德的电话。福尔德想知道巴菲特是否会给这家投行注资约40亿美元，以止住其亏损。", "当晚，巴菲特仔细研读了雷曼兄弟的年度财务报表。他在封页上记下了有令人不安的信息的页码，等他读完报表，封页上已满是页码了。于是巴菲特没有“咬钩”。六个月后，雷曼兄弟申请了破产保护。", "2008年3月15日开始,巴菲特接到了纽约私募股权投资者弗劳尔斯打来的电话。当时弗劳尔斯正试图对贝尔斯登进行最后的营救。巴菲特大概听他说了十分钟，然后就表示自己不感兴趣。", "此后，由于住房市场坍塌，那些握有大量住房抵押贷款支持证券的公司开始变得摇摇欲坠。代表房地美的摩根士丹利银行家联系到了巴菲特，请他进行投资，但他认为房地美的问题太过严重，很快就说了不。", "2008年9月，美联银行首席执行长斯蒂尔请求投资100亿美元。巴菲特认为美联银行是在楼市最火爆时期不计后果地投身次贷市场，于是拒绝了这一要求。", "2008年9月12日，", "巨头", "集团时任首席执行长维尔伦斯坦德请求投资约50亿美元。但巴菲特认为AIG的财务困境实在太严重、太复杂，并且这笔交易太大，巴菲特要借一大笔钱，可能会危及其AAA信用评级。", "《财道》：对国内投资者，有没有合适的推荐书目可以学习？", "刘建位：我推荐我最喜欢的也是巴菲特本人推荐的4本书：第一本是巴菲特官方传记：《滚雪球》，这本书讲的不仅仅是巴菲特的投资，更主要讲的是巴菲特这个人的一生。", "第二本是巴菲特推荐的指数基金第一人约翰博格的著作：《长赢投资》。如果你不愿意自己费心费力选股，学习巴菲特最简单最轻松最容易成功的一个途径就是像巴菲特过去16年连续8次推荐的那样长期定期投资指数基金。当然也欢迎阅读我的新书《巴菲特教你买基金》和《巴菲特基金投资10招》。", "第三本和第四本是巴菲特推荐的他的导师格雷厄姆的两本名著：《证券分析》(第6版)和《聪明的投资者》(The Intelligent Investor)，这两本书是价值投资的经典，类似于价值投资者的圣经，也是巴菲特在格雷厄姆门下读研究生时的教科书，巴菲特说这两本书改变了自己一生的命运，希望也能改善普通投资者的投资业绩。"]},
{"title": "突发利空后怎么办 操作还需因人而宜", "article": ["近段时间以来，个股突发性利空增多，如", "的污水渗漏事件、大连输油管道爆炸事件……面对突如其来的利空影响，不少个股“上蹿下跳”，不同品种走势迥异，给投资者操作带来了一定的难度。", "持有（特别是重仓持有）的股票一旦突发利空，投资者难免担惊受怕，许多人会不计成本地割肉逃命。其实，在个股利空已经发生的情况下，再进行非理性的操作不仅于事无补，而且会适得其反。正确的应对方法是，想方设法以最快的速度弄清楚以下三个问题：", "“真利空”还是“假利空”？突发利空后，投资者先要保持镇定，与此同时，认真分析研究利空的性质——究竟是“真利空”还是“假利空”，以及对公司的生产、经营、盈利能力等带来的影响。如果利空的出现对公司的生产经营将造成较大的不利影响，进而影响到公司的盈利能力，一般来说是“真利空”；如果对公司的生产、经营、盈利能力等影响并不大，短时间利空释放后一切都将恢复正常，则是“假利空”。", "“大利空”还是“小利空”？利空发生后，投资者还要对利空对公司的盈利能力究竟会影响到什么程度作出分析判断，据此确定这种突发利空究竟是“大利空”还是“小利空”。有些利空看起来挺吓人，实际上并不可怕，对公司盈利能力影响不大，充其量是个“小利空”；有些看起来很平常，实际上对公司的盈利能力影响很大，则是名副其实的“大利空”。", "“好利空”还是“坏利空”？是的，利空也有好坏。有的利空对个股的影响表现为实质性、根本性和长期性，利空的消化需要持续较长时间，这种利空就是“坏利空”；有的基本面良好的股票经长时间下跌后，本身估值已经偏低，投资价值开始显现，正在找机会赶底，此时利空突降，正好给了它短线见底的“契机”。这种利空不仅不会对股票的长期走势造成不利影响，反而可能成为触底反弹的绝好契机。不少股票的大行情正是始于这样的突发利空，这种利空对于准备择机进场的投资者来说就是难得的“好利空”。", "面对个股突发性利空，无论是真是假、或大或小，还是孰好孰坏，投资者在操作时都必须结合具体股票的技术面加以综合研判，并通过“三看”，来确定去留。", "一看股价位置。投资股市，都希望在低位建仓、高位了结。在个股基本面大体相同的情况下，当一些股票经过多年炒作、涨幅已大时，投资者都想在高位减仓，兑现利润；反之，当一些股票经过长期调整、跌幅已大时，投资者都想逢低建仓，增加筹码。因此，在判断利空的真假、大小、好坏时，还必须结合具体个股的价位进行综合分析。只有当个股的价格处于相对低位时，判断利空的真假、大小、好坏才有意义。而当个股的价格处于绝对高位时，不管利空性质如何，都没有操作价值，应坚决回避。", "二看估值几何。以股价位置作为前提来判断利空的真假、大小和好坏也非绝对万能，还要结合股票估值来判断。有些股票虽然经过多年运作，累计涨幅已大，但从公司的基本面分析，发展前景看好，估值仍属偏低，还有较大涨升空间，故不属“一票否决”之列；有些虽然经过长期下跌，累计跌幅已大，但从公司的基本面分析估值仍然偏高，还有一定的调整空间，故仍不宜以跌幅已大为依据当作“利空出尽”来对待。", "三看市场人气。除了股价位置、股票估值外，分析具体个股的突发利空，还要与当时的市场人气联系起来。极端的情况是，既使股价处于高位、股票估值已高，且出现了真利空、大利空、坏利空，但由于市场人气旺盛，相关股票可能还会在二级市场进行短暂的疯狂表演；与此相反，即使股价处于低位、估值明显偏低，且出现了假利空、小利空、好利空，但由于市场人气低迷，相关股票还是难有表现机会。", "在客观分析突发利空的“基本面”和具体个股的“技术面”之后，投资者的操作就有了大致方向，但要变“利空机会”为现实盈利，在操作上还应把握好以下三个环节：", "首先，确定是否卖出。一般情况下，对于处于高位、估值已高，且出现了真利空、大利空、坏利空的股票，不管市场人气如何，也不管该股在二级市场是否还有反弹机会，都应选择卖出。只有那些处于低位、估值不高，且出现的又是假利空、小利空、好利空的股票，才可以结合当时的市场人气审慎决定是暂时持有、长期持有还是继续加仓。如大连输油管道爆炸事件发生后，虽然对相关上市公司股票的市场走势产生了一定影响，但对不同股票的影响截然不同。以", "为例，虽然利空突发后，短时间内拖累了该股A股股价创下21个月以来的新低，但抛压不大、跌幅有限，利空突发后的首个交易日该股在稍作回调后就迅速走稳，并逐波反弹，最终收于10.28元，比当天开盘价上涨了2.80%。中国石油的这种走法，正是“利空出尽”的典型走法，不仅无须杀跌，而且可逢低适度加仓。", "其次，确定何时卖出。对于利空突发后确定要卖出的股票，多数应选在第一时间卖出，尽量不要考虑当时的市场价格。以紫金矿业为例，该股利空突发、停牌一天后，第一时间卖出的价格（复牌第一天开盘价）为5.70元，当天下跌3.68%，第二天平收，之后3天又分别下跌4.17%、5.43%和0.19%，最低跌至4.97元，最大跌幅（以5.70元买入计）达到12.81%。从紫金矿业利空突发后的市场表现看，复牌后的第一时间显然是绝好的卖点。只有对个股的股性较为熟悉、操作起来把握较大的投资者，才可选择在利空突发后股价冲高时卖出。", "第三，卖出之后咋办。卖出后，有的投资者打算在日后进行回补，有的则决定放弃。一般情况下，如个股的突发利空不是特别恶劣，投资者若能卖个相对较高的价格，当日后该股出现较大跌幅时，仍可选择低位回补。这种简单的高抛低吸法，往往比卖出利空股后再开新仓要好许多。还是以紫金矿业为例，投资者若选择第一时间卖出（5.70元），下跌3天后接回，即使不以3天后的最低价4.97元而是以收盘价5.21元买入，至7月23日收盘（5.72元），3天时间收益率也达到了9.79%，不仅跑赢指数，且并不逊色于同期热门一时的那些牛股。"]},
{"title": "中证南方小康产业指数介绍", "article": ["中证南方小康产业指数是中证指数有限公司接受", "公司委托定制的首条指数。指数以", "指数样本股为选样空间，从先进", "、现代服务业和基础产业中挑选最具代表性的100只上海证券市场上市公司股票组成样本股，以综合反映代表国民经济产业结构优化升级主要方向的上市公司的整体状况，亦为市场提供重要的投资标的和业绩基准。", "根据“十一五”规划着重发展三大产业的精神，中证指数有限公司受南方基金管理公司委托编制了中证南方小康产业指数（简称小康指数），于2006年初正式对外发布。该指数以上证180指数样本股为选样空间，从先进制造业、现代服务业和基础产业中分别挑选最具代表性的上海证券市场上市公司股票组成样本股，以综合反映代表国民经济产业结构优化升级主要方向的上市公司的整体状况。小康指数基期为2005年12月31日，基点为1000点。", "近年来，随着国家产业结构升级和经济增长模式的变化，当初的三大产业概念也悄然发生了转变，国家政策扶持的重点转变为低碳经济、绿色经济、", "等。以创新技术为推动的低碳经济、绿色经济、循环经济也已经作为新经济产业的重要部分。产业结构调整的方向和经济发展的趋势，是经济实现可持续发展的重要动力，必将成为我国未来经济发展中的重要增长点。低碳经济、绿色经济、循环经济不仅仅是产业政策扶持预期大，更主要的是代表着未来经济产业结构的突破方向，具有更高的成长性和发展空间。因此，为顺应新的经济形势和产业政策，小康指数的编制方法也与时俱进的进行了部分变更。", "今年3月18日，中证指数公司发布公告变更指数编制方案，小康指数以上证180指数样本股剔除总市值最大的20只股票后剩下的作为样本空间。对样本空间内的股票，按其综合财务指标进行降序排列，选取前100名的股票作为样本股。将所选取的样本股按照中证行业分类方法划分为10个行业，原则上每个行业所占权重最高不超过20%，个股权重最高不超过10%。单个股票的综合财务指标以营业收入、现金流和净资产计算。", "1、编制计算方法符合当前国际指数创新发展方向", "与传统市值加权指数不同，小康指数采取了非市值加权的计算方式，样本股的权重分配以公司综合财务指标的大小来决定。这种新型加权计算方式，符合了当前国际指数创新发展潮流。", "长期以来全球绝大部分指数都采用市值加权计算，即股票的市值决定了其在指数中的权重大小。但近年来人们逐渐发现了市值加权方式的一些缺陷，由此一些新型的加权方式开始出现，并成为指数创新的重要方向。", "市值加权指数主要以市场有效性假设作为理论基础，但在实际中，市场的有效性到底如何一直存在很大争议，无数投资策略都试图战胜市场，这也让市值加权指数的市场地位受到的一定挑战。一般认为市值加权指数的不足之处在于，当股票价格上涨，市值规模增大的时候，股票在市值加权指数中的权重将会变大，反之亦然。从而那些在过去被高估的股票在指数中的权重会相对较大，而被低估的股票权重会相对较小，这就是所谓的市值加权指数“高配高估股票，低配低估股票”现象。", "不少研究都发现，切断样本权重与市值之间的联系，有可能获得比市值加权指数更好的回报率或风险调整收益，从而希望通过加权方式的改变获得超过市值加权指数的超额收益成为加权方式不断创新的源动力，并由此诞生了许多采用非市值加权方式的新指数。", "在上世纪90年代初就推出了一个收入加权指数基金，并对根据公司利润进行加权计算指数进行了探索，道琼斯2003年发布的美国红利精选指数采用了股息加权方式。后来S&P、Wisdomtree、Morningstar、RAFI、GWA等都推出了各不相同的非市值加权指数。", "这些指数中主要有等权重、基本面加权、股息加权等。除此之外，近年在指数研究中还出现了风格加权、流动性加权、市盈率加权等各种加权方式。各种非市值加权方式的问世，成为当前国际指数创新发展的新潮流。", "受此启发，新小康指数采用综合财务指标加权计算，在一定程度上缓解了市值加权指数中“高配高估股票，低配低估股票”的现象，在实证检验中也获得了良好的效果。从2005年底至2009年底4年来小康指数收益率为387%，同期可比的上证中盘指数（上证130指数）为347%，上证180指数为256%，小康指数超额收益非常明显。", "2、选样规则和权重限制确保特色鲜明和配置均衡", "新小康指数在样本选择、行业配置和个股权重的设计上有四个独到之处：第一，以上证180指数的样本为选样空间，但剔除了总市值最大20只股票；第二，选样不再以市值为标准，而是以综合财务指标降序排列，选取综合财务指标最大的100家公司作为样本；第三；为防止单一行业过热而导致的行业权重过大，创造性的实行行业权重最高20%的限制；第四，为了防止个股权重过大造成的指数操纵风险，实行个股权重最高10%的限制。", "小康指数的定位，在于综合反映代表国民经济产业结构优化升级主要方向的上市公司的整体状况。当前中国经济正在寻求产业结构升级和经济增长方式的转变，以绿色、低碳、节能、环保及可持续发展等为特点的新经济、新产业将是未来发展的重点，可以说，它们代表着未来经济产业结构升级的突破方向，具有更高的成长性和发展空间。小康指数将已基本发展成熟的、市值最大20家公司排除在外，其目的就为了将更多的权重赋予还有较高成长潜力，且未来成长路径将较大程度受惠于国家新的", "、低碳环保等产业政策的行业和公司。这样指数表征国民经济产业结构优化发展方向的特点就会更加鲜明。", "小康指数不以市值，而以综合财务指标进行选样，一定程度可避免将某些被市场热炒、却缺乏基本面支撑的个股或行业纳入指数（或获得较高权重）。从而获得较高的投资安全边际。小康指数创造性的同时实行行业权重限制和个股权重限制，进一步保证了行业配置的相对均衡和稳定。下表显示了截止2010年5月5日收盘的小康指数行业分布，这些数据表明，小康指数的行业分布不仅体现了稳定和均衡，而且还反映了经济结构转型的方向。前三大行业为工业、材料、金融。工业代表着先进制造业；材料代表着基础产业；金融代表着现代服务业。行业分布传承了“十一五”规划着重发展三大产业的精神。同时，由于权重限制，降低了重化工业等不符合“节能减排”精神的行业权重，增加了现代服务业（信息、通信、物流、旅游、医疗）等“绿色生态”行业权重。", "1、历史超额收益显著", "指数发布以来，从2005年底至2009年底4年来小康指数上涨幅度为387%，是目前上海市场涨幅最高的指数之一，较好地反映了国内经济增长。而同期上证中盘指数（上证130指数）涨幅为347%、上证180指数为256%、上证50指数为219%，", "上涨幅度为378%。与中证指数公司的规模指数相比，小康指数的涨幅比中证200指数的378%、沪深300指数的285%均要高。相比这些市场基准指数，独具特色的小康指数超额收益非常显著。", "2、相对同类指数具有较高投资价值", "截止2010年5月5日，在我们所比较的同样主要以中小盘为成份股的指数中，小康指数的市盈率最低，为23.31，低于上证中盘的30.03、中证200的31.79和深证100的27.31。较低的市盈率使得小康指数的投资安全边际较高。小康指数的市净率也是所比较指数中最低的，说明该指数突出成长特点的同时兼具价值优势，有较高的投资价值。", "综上所述，中证南方小康产业指数无论从投资理念、计算方法、选样标准、权重设计，还是业绩表现和投资价值，均显示出一定的独特优势和创新特性，基于该指数开发的指数基金产品，将为投资者提供又一优质的投资标的。"]},
{"title": "股市投资锦囊：长线主力如何洗盘", "article": ["洗盘的目的是为了清洗掉盘面不稳定的短线盘。一般来说，总有至少10%的人是喜欢做短线的，他们随机性的买卖会大大影响主力运作的节奏，比如主力刚拉起来一波，他们就疯狂出货、套现，那股价就白拉了。尤其在高位主力准备出货的时候，浮筹越多，且获利越大，对主力威胁也就越大。那么，长线主力是如何来洗盘呢？", "洗盘阶段一般有两段：一段是主升之前的洗盘，一段是边拉边洗。这个理解起来也很简单。主力刚吃满一肚子货，之前股价也涨了不少了，里面获利盘也有一些。同时，越到建仓后期，看好该股的人就越多，短线盘自然就会增加。这个时候进行洗盘，是主力一个非常好的选择，既可以清洗里面的浮筹，训练他们的固定思维，又可以降低自己的成本，并且再拿点便宜筹码。", "第二阶段洗盘其实更关键。在股价拉升一段后，里面不少人都获利了，尤其是一些中长线跟庄，或者是老鼠仓，这个时候进行不断的盘中洗盘，或者短期洗盘，可以让一些消息不灵通，或者心态不好的人出去，抬高市场平均成本，减少在高位主力出货的风险。"]},
{"title": "巴菲特：2011投资箴言 教你读懂财报", "article": ["伯克希尔公司董事长沃伦·", "（Warren Buffett）2月26日发布了长达27页的致伯克希尔·哈撒韦公司（以下简称“伯克希尔”）股东的信，他在信中谈到关于伯克希尔的业务模式与方向，以及自己的接班人问题，同时透露包括", "与", "今年将回购伯克希尔持有的优先股，以下为巴菲特致股东信的全文。", "现在让我告诉你一个真实的故事，这将有助于你了解一个企业的内在价值远远超过其账面价值，而这个故事也可以顺便让我重温一下那些美好的回忆。", "60年前的最后一个月，GEICO走进我的生命之中，而这也彻底改变了我的一生。当时我还是哥伦比亚大学的一名研究生，是被我的恩师本·格雷厄姆推荐过去的。", "有一天，我在图书馆里翻阅《美国名人录》时发现本（Ben）是政府雇员", "公司（现在的GEICO）的董事长。当时我对保险业一无所知。后来图书管理员给我看了一些关于保险公司的汇编材料，才让我对GEICO有了初步的了解，之后我决定拜访这家位于华盛顿的公司。", "但是当我到达公司总部的时候，门却是紧闭着的。在我不厌其烦地敲门下，一个看门人把我带到了当时公司里唯一的一个人面前——洛里默·戴维森（Lorimer Davidson）。接下来的4个小时是我的幸运时刻，戴维森详细地把保险业和GEICO给我讲解了一遍，这是我们美好友谊的开始。此后不久，我从哥伦比亚大学毕业，并成为在奥马哈市（Omaha）的一名股票推销员。当然，我从GEICO那里获得了不少建议，使我在一开始就拥有了数十家客户。而在和戴维森会面之后，我所投资的9800", "也实现了75%的盈利率。", "后来，戴维森成为GEICO公司的CEO，但他做梦也没有想到公司会在上世纪70年代中期（当时他已退休了）遇到麻烦——股价跌幅超过95%！伯克希尔当时购买了GEICO约三分之一的股票，后来由于GE-ICO 的股票回购措施，这些股票在以后的几年中以每年50%的涨幅逐年增长，伯克希尔因此赚得盆满钵满。", "1996年初，伯克希尔准备收购GEICO剩余50%的股份，这让95岁的戴维森大为高兴，当时还为此制作了视频来告诉大家他有多高兴，并希望GEICO能够和伯克希尔长期合作下去。", "在过去的60年中，GEICO的核心目标——为美国人节省花在购买汽车保险上的钱——一直没有改变。围绕这个目标，GEICO已经成为美国的第三大汽车保险公司，占据着8.8%的市场份额。", "公司现任CEO托尼·莱斯利（TonyNicely）1993年上任时该比例为2%，但在托尼的带领下，GEICO发生了翻天覆地的变化。1996年，我们以23亿美元的价格购买了GEICO公司50%的股票，这笔投资随后变成了46亿美元，收益率达到了100%！而当时GEICO的有形资产净值也达到了19亿美元。而这其中还隐含了27亿美元的无形价值。1995年，公司客户一共支付了28亿美元的投保金，而这其中有97%可作为公司的收入。如果按照行业标准，这个数字比较高，但是对于GE-ICO 来说是完全可实现，因为公司的运营成本较低，持续盈利能力强，顾客忠诚度也很高。", "今天，虽然公司的保费收入是143亿美元，但我们给出的信誉值却只有14亿美元，这个数值是不会因为GEICO营收的变化而变化的。此外，在托尼的带领下，GEICO公司已成为全美最大的个人保险机构，去年公司一共卖出769898份个人保险合同，较前年增长了34%。", "多年以来，保险业保费不足以支付赔偿金和支出。因此，几十年来，保险业有形资本的总收益远低于其他行业的平均收益，业绩乏善可陈。伯克希尔哈撒韦公司拥有雄厚的经济实力，是因为我们卓越的经理人在经营着非同寻常的企业。除了盖可保险公司（GE-ICO）外，我们还拥有两家大保险公司和数家小公司。", "首先是伯克希尔哈撒韦再保险集团（Berkshire Hathaway Reinsurance Group），由阿吉特杰恩负责。他的经营融合了能力、速度和果断，更重要的是拥有保险业独具一格的思维方式。他从未让伯克希尔哈撒韦公司承担不合时宜的风险。我们比起该行业的其他公司来说更为保守。过去一年里，阿吉特杰恩大幅提高了人寿保险业务，带来了20亿美元的保费，今后几十年这种情形还将继续上演。", "1985年以来，阿吉特杰恩给保险业务带来了300亿美元的流动资金和数额巨大的保险利润，其他保险公司的首席执行官无法与他比肩而立。他已经为伯克希尔哈撒韦公司增添了数十亿美元的资产。", "我们还拥有通用再保险公司，由塔德蒙特罗斯（TadMontross）负责。", "实际上，健康发展的保险业务需要四条准则：1.明白所有的风险敞口都可能造成损失；2.保守地估计任何风险敞口实际造成损失的可能性；3.保费金额的确定要确保利润，包括未来的损失成本和运营费用在内；4.如果不能获得合理的保费就放弃这项业务。", "许多保险公司通过了前三条准则的考验，却在第四条碰了壁。", "塔德蒙特罗斯恪守四条准则，通用再保险公司在他的领导下拥有巨额流动资金，我们预计该公司依然能保持这种资金规模。", "在谈及制造业、服务业和零售业投资运作时，巴菲特首先解释了某些投资回报不佳的原因。", "我对一些行业的竞争强度和未来走向出现了误判。我试图本着十年二十年的长期持有来进行收购，但有时候也难免老眼昏花。", "巴菲特列举了四家创下各自行业销售纪录的公司，它们分别是电子元器件分销商TTI、房车及船舶制造商森林河公司（ForestRiver）、农业设备公司CTB和鞋业公司H.H.Brown。", "此外，巴菲特还着重提及了一家同比进步最快的企业——NetJets公司，该公司2010年的市场占有率是排名第二位公司的五倍。事实上，自从1998年收购该公司以来，NetJets一直处于亏损状态，但大卫索科尔（DaveSokol）对其管理层进行了重组，并对公司的采购和支出作了合理规划，自从以后，NetJets才走上了腾飞之路。", "巴菲特又回顾了几家在制造业、服务业和零售业总榜上最赚钱的公司，它们分别是马蒙控股集团（Marmon）、伊斯卡公司（Iscar）和麦克林公司（McLane）。", "在列举完利好消息之后，巴菲特介绍了伯克希尔在家具建材方面遇到的困境，并列举了四家公司。但他认为：房市将会在一年之内开始复苏，可能是在某一时间点上进行突破。这些公司是在实力强劲之时遭遇经济衰退的，等到衰退结束它们会变得更加强大。伯克希尔的投资期是永无止境的。", "在管制及资本密集型商业领域，巴菲特着重提及了旗下两家最大的公司：北伯林顿铁路公司（BNSF）和中美能源（MidAmerican Energy），两家公司的经营状况都不尽如人意。", "在介绍北伯林顿铁路公司时，巴菲特强调铁路对于国家未来的重要性。鉴于美国人口的西进趋势，我们在北伯林顿铁路公司的股份还要进一步扩大。我们不止是要被动作出反应，还要预见社会的需要。我们不断增加的巨大投资会获得相应的回报，对此我有信心。明智的调控和明智的投资是同一枚硬币的正反面。", "对于中美能源，巴菲特同样语重心长：我们也享有类似的“社会契约”。为了满足客户的未来需要，我们需要不断增加产量。如果能够同时兼顾可靠性和高效性，我们会获得公正的投资回报。", "这是我们规模最小的部门，包括两家租赁公司，分别是经营拖车租赁业务的XTRA公司和经营家具租赁的寇特家具（CORT），以及全美最大的预制房屋建造商和融资公司克莱顿（Clayton Homes）。", "去年两家租赁公司的业绩都有所改善，尽管基础较差。XTRA公司的设备利用率从2009年的63%提高至去年的75%，税前利润也随之从1700万美元增加到3500万美元；寇特家具的业务也逐步复苏，使其扭亏为盈实现1800万美元税前利润。", "克莱顿去年建造了23343套住宅，占整个行业50046套产量的47%。去年的销售业绩本就不佳，而我在2009年的报告中提及的融资问题加剧了我们的压力。具体来说：美国政府的住房贷款政策偏好普通住宅，使预制住宅的价格优势遭到削弱。", "考虑到现今美国的房价和利率都很低，购买住房对大多数美国人来说都是明智的选择。我自己就把购买住宅看成我第三成功的投资，仅花了3.15万美元，我和家人就获得了52年的美好回忆，而且今后还将继续受益（前两大成功投资是购买一对婚戒）。", "尽管如此，如果购房者的眼光高于其经济承受能力，而银行助长了他的幻想，那住房就可能成为灾难。我们国家的社会目标不应该是让家庭享受梦幻住宅，而是住进能够承担的住房。", "（1）明白所有的风险敞口都可能造成损失；", "（2）保守地估计任何风险敞口实际造成损失的可能性；", "（3）保费金额的确定要确保利润，包括未来的损失成本和运营费用在内；", "（4）如果不能获得合理的保费就放弃这项业务。", "美国房市将会在一年之内开始复苏，可能是在某一时间点上进行突破。", "如果购房者的眼光高于其经济承受能力，而银行助长了他的幻想，那住房就可能成为灾难。"]},
{"title": "刑责追究出细则 原始股索赔盼规范", "article": ["年初，最高人民法院出台新司法解释《关于审理非法集资刑事案件具体应用法律若干问题的解释》。最高人民法院新闻发言人称，出台该司法解释，旨在明确非法集资罪的法律界定及适用。在新司法解释的相关条文中，明确规定对编造公司上市虚假信息发售原始股的行为，可以非法集资罪定罪并追究刑责；同时，对擅自发行股票、公司企业债券的行为，规定以非法集资罪论处，对未经依法核准擅自发行", "份额募集基金的行为，情节严重的也以非法经营罪定罪。因此，这一新司法解释是继2008年1月2日，最高人民法院、最高人民检察院、公安部、中国证监会四部委联合下发《关于整治非法证券活动有关问题的通知》以来，又一个涉及原始股案件的司法文件。", "在此之前，涉及原始股案件的文件颁布过不少，但细化并明确规定涉原始股案件的刑事责任文件，这还是第一次。", "实践中，存在大量以转让股权的形式进行非法集资的情形，例如编造公司即将在境内外上市或者股票发行获得批准等虚假信息，向社会公众销售所谓的原始股等。2005年至2010年6月，非法集资类案件超过1万起，涉案金额1000多亿元。而非法发售基金份额的行为则是非法集资另一常见手段。", "因此，笔者看来，新司法解释对解决涉及原始股案件问题上的作用是显而易见的，对打击非法集资、非法经营犯罪的意义也是重要的。尽管如此，仍离原始股受害者的期盼及法律维权实践的要求有距离。在2008年四部委《关于整治非法证券活动有关问题的通知》中，已明确规定原始股受害者可以提起民事索赔。虽文简语略，但在当时令原始股投资者的法律保护跃上了一个新台阶，并足以让相关受害者感到欣慰。", "然而，之后的实际进展让人失望与诅丧。三年了，涉及原始股案件民事赔偿的细则或司法解释始终未出台，存在着被告主体范围不明、证据认定责任不明、因果关系确定范围不明等法律规范上的障碍。而在实践中，三年来，原始股受害者向各地方法院起诉的，除早期少数几件原始股民事索赔案件胜诉外，之后的大批原始股索赔案件，未立案的，被拒在立案之外；已立案的，则以要求公安机关先出具“不予立案证明”，方可受理民事诉讼等种种理由要求原告撤回起诉；已审理的，则从法律规定不明、原告证据有欠、无法执行失踪被告财产等种种借口与“劝告”，让原告们纷纷撤诉。这背后，有否地方保护主义因素则不得而知了。但法院不愿受理这类案件的结果，无疑降低了人民群众对司法的信任度。", "作为资本市场“癌症”的原始股问题，虽然有了刑事制裁这一良药，但单方不足以治愈顽疾，必须与行政处罚、民事索赔三管齐下的复方共治，以还我国资本市场一片洁净的天空。而尽快颁行原始股民事索赔的司法解释，使原始股民事诉讼有法可依，使受害者的合法权利得到申张，对侵权人违法行为的制裁才能最终落到实处。"]},
{"title": "寻找海啸中投资的安全港", "article": ["当近期日本的地震、海啸、核辐射出现时，樱花面临着金木水火土综合性灾难，这是工业革命300多年来人类面临资源过多消耗带来的致命伤。中国GDP超过日本成为全球第二，更需要在未来的发展中，汲取经验教训，寻求能够保护环境节约能源的增长方式，也需要更多的有活力的企业在创新、社会责任、健康方面作出更多的努力。", "所以，未来在投资中，投资者更需要立足道法自然、寻找健康责任的上市公司，在投资中寻找安全港。下面我们就从三个角度以一些案例来做简单的探讨", "技术进步是社会变革的需要。全球最年轻富豪facebook的创始人马克·扎克伯格才26岁，身价135亿", "，groupon2008年才成立，团购网的鼻祖，也是全球最大的团购网。", "CEO", "身价也是94亿美元。而沪深两市也有一些追求技术进步的公司", "像", "公司的", "也是处在独特的领域，在工业自动化技术中扎根深入，深得市场宠爱。软控股份由于在轮胎应用软件的技术，多年来一直深受", "关心，新自主研发的P-PRO半钢一次法成型机试胎成功，标志着外资垄断我国高性能半钢子午胎的市场将被打破。", "作为一家在语音领域有着重大突破的公司，其技术和产品开始走向全国的教育领域，公司正式发布全球首个同时移动互联网智能交互平台——“讯飞语音云”,将有望使全球移动互联网在中国率先进入语音时代。投资此类公司可以细心发掘。", "2010年中国人均GDP突破4000美元，意味着中国老百姓消费水平的快速增长和消费结构转型升级。中国人口老龄化及老百姓对健康安全的需求上升，将使得中国新消费崛起。", "以医药行业为例，对于未来投资，由于中国几千年文化历史的沉淀，有文化底韵的东西，老祖宗留下来的东西，与品牌一样，是值得品味的。像治疗皮肤病、心血管病的太安堂，有电视连续剧《太安堂·玉井传奇》广为宣传，公司在治疗不孕不育方面的麒麟丸，如果得到市场认同，那公司的潜力则很大。", "和广药一样，也是有历史文化的公司，只是这些年没有", "、", "、", "等公司发展快，其实，像白云山A仍有一定的潜力。公司有几百亩的“三旧”改造房，如果政策到位，将是几十亿的安全边际，公司与广药整合的趋势非常明显，如果股价跌下来，未来存在着机会。", "在投资中，市场的信息是不对称的，随着资本市场规模不断扩张，市值的大扩容，基金、", "等流通股东在产业资本定价中处于下风和劣势，而大股东对于公司的定价更有价值和参考意义。对于大股东大规模增持，或者通过增发方式大规模增持股份，或者高管大规模增持的，其信号远比研究员的报告有分量。", "例如2010年的大牛股", "是在股价上涨到26元、定向增发十几亿只给大股东和二股东，其后股价最高涨升至2011年的近50元。ST甘化重组后，德力西集团6.78元定向增发1.2亿股，并以6.59元协议受让6400万股国有股成为控股股东，而且德力西承诺未来5年在江门投资15亿，ST甘化复牌后大涨。一个实业资本敢以十多亿资本下注，投资者其实是可以和公司一起成长。", "大股东认为二级市场股价严重低估，拟动用不超过3亿资金回购公司股份。", "对于一些增发条款中，大股东认购比重很高的公司其实是值得关注的。比如", "，大股东明确表示不论增发价是多少，皆认购其中48%的股份。其实相当于大股东在二级市场高位增持。永泰能源增发，也是大股东认购30%，", "增发不超过12.5亿，大股东海航商业控股认购不低于36%，大约所需资金4.5亿。像现在增发价与市价相差不大，如果大盘暴跌，跌破增发价，其实意味着机会多于风险。", "对于高管的行为也是如此。一些公司为了激励员工，通过股权激励的方式激发高管的积极性，从而对二级市场的股价产生一定影响。2010年", "定向增发以每股18.67元给高管员工持有的日升科技公司3400万股，并且承诺2009年到2016年连续7年业绩增长不低于18%，股权激励价格附近含金量极高。再如中小板企业康得新，在股价涨到31元附近时，敢给高管500多万股的股权激励，当市场小盘股纷纷倒下时，康得新近期的股价反而逆势上涨至39元附近。"]},
{"title": "鲁比尼：“末日博士”是怎样炼成的", "article": ["日本海啸近日引发了新一轮的“末日论”，在资本界也有两位赫赫有名的“末日博士”。 ", "他们总能够在繁荣中看到恐惧，从天下太平中读到末日，他们是“在别人贪婪时恐惧”的最好代言人，不过也常被人冠以“乌鸦嘴”的恶名。当事实真如他们预料的那般时，每个人都只能回报以惊叹和敬佩，本周我们讲讲两位因成功预测最近的两次金融危机而名噪一时的经济学家——成功预测2007年美国次贷危机的努里埃尔·鲁比尼（Nouriel Roubini）和成功预测1987年股灾的麦嘉华(Marc Faber)。", "略带自来卷的棕黑色头发乱蓬蓬地堆在头上，目光却保持始终如一的犀利。不那么在意穿衣扮相的他，说起话来也相当个性张扬。他称自己是“世界流浪者”，是“花花公子”。不过在这样狂放不羁的性格下，他另一个严肃认真的身份——纽约大学斯特恩商学院经济学教授，他讲起经济学理论严谨认真，运用经济学模型也是一丝不苟，他在2006年就准确地预测到美国的次贷危机，然后又在2008年上半年神准地预言了投资银行的倾覆。英国《金融时报》将其形容为当代经济界的“先知”，《纽约时报》也封他为“新末日博士”。", "在他的办公室里，一张被两位美女左拥右抱的照片放在醒目的位置，旁边还有一句他的名言：“纽约大学的花花公子警告：经济盛筵已然结束。”在以严谨著称的经济学家圈里，自称是“花花公子”的经济学家并不多见，鲁比尼算是个特例。他好像从来不会因为圈子的传统而约束自己，从来不在意别人的眼光，更不掩饰自己随性的一面，他喜欢开派对、也从不避讳说喜欢美女，“既然末日已到，何不及时行乐？”他自己说。", "及时行乐，让人不禁想起《铁达尼号》里Jack的那句著名的“Enjoy everyday！”Jack是个流浪者，从某种意义上讲鲁比尼也一样。鲁比尼出生在伊斯坦布尔，父母是伊朗的犹太人。他常常说自己接受的是培养“真正国际经济学家”的教育。还没有到上学的年纪，他就和家人移居到德黑兰，随后搬到特拉维夫，最后在5岁那年定居米兰。 ", "成年之后的鲁比尼不安于固守一方。即使是现代科技发达到通过上网就可以身临其境，鲁比尼也不以为然：“你可以上网冲浪，听来自世界各地的观点，但没有比亲自去那里感受更真切的方式了。哪怕只有3天也好……在虚拟世界里，你无法成为一个货真价实的‘游牧人’。”作为一个“游牧人”，鲁比尼把全世界都当成了自己的“家”，“地球村就是我的家，社会、文化的每一件事我都关心，不管它看起来多么不起眼。”他专门创办了经济预测网站（RGE）并担任网站主席，他说：“我是个对信息‘有瘾’的人，我创办这个网站是为了搜集尽可能多的信息。”", "也许正是有了这种四处游走的经历，鲁比尼的直觉和第六感准确得惊人，据他在哈佛的导师萨克斯的说法，鲁比尼在数学和经济直觉方面，有非比寻常的天赋。 ", "如果因此认为鲁比尼的准确预测来源于偶然的直觉，那就大错特错了。因为在浪子鲁比尼的背面，还有一个严谨的学者鲁比尼。", "“赤字太多，支出大于收入”，是他成功预测美国次贷危机的根本原因。在此之前他研究了一系列关于上世纪90年代新兴国家经济崩溃的案例，从1994年的墨西哥、1997年的泰国、印尼、韩国，1998年的俄罗斯与巴西，到2000年的阿根廷，他发现这些国家经济崩盘的共同点：赤字太多，支出大于收入。于是他决定找出下一个类似的经济体，没想到最终却找到了美国。", "2006年的美国房地产市场一片火热，每个人都觉得房价会一直涨到天上，鲁比尼却以他一贯的冷静和另类抛出了“末日论”。他指出供给增加房价会下降，是存在了几百年的铁律。但自1997年开始美国的房地产市场出现了异常，美国房屋价格上升了90%，但并没有得到经济增长的有利支撑——实际工资收入、移民或者汇率因素、人口变化都无法支撑房价上涨如此之多。这些都说明一个投机性大泡沫正在产生。", "这些话在2006年的美国，根本没有多少人相信，他被冠以“乌鸦嘴”的恶名。2007年下半年，事情开始一点点地按他的预测发展，而当次贷危机按照他所著的《金融灾难的十二个步骤》一步步演变时，人们开始奉其为“先知”。不过他却依然不以为然：“这场危机不是一起黑天鹅事件，它在更大程度上是贯穿经济始终的一种普通资产和信贷的泡沫。”", "在众多西方投资者中，麦嘉华可能是最早、最全面、最直观接触中国的人。这位瑞士人早在1973年就来到香港，自创麦嘉华资产管理公司，管理着3亿", "的资产。他在香港居住和工作了35年之久。因此他对于中国经济的判断，我们应该洗耳恭听。", "说起麦嘉华，就不得不说他在1987年“黑色星期一”到来前一周提示客户离场这个让其一举成名的“末日论”，除了这个最著名的“一语成谶”，他还分别成功预测了1990年日本的泡沫破裂并再次让他的客户赚得盆满钵溢，1993年他又准确地看空美国的游戏公司股票，并在1997年预测到", "危机对全球金融市场的影响，2007年他也及时地提醒投资者“该抛售股票了！”他好像天生就擅长看空，而他的操作策略就是逆向投资，在别人看多时采取做空策略。于是自然得到了“末日先生”、“悲观王子”、“卡珊德拉（Cassandra音译，是希腊神话中拥有预言能力的人）”等称号。", "他成功预言所依据的理论也并不惊世骇俗，“我要强调，当一个趋势持续越久，投资者越要谨慎。可是越长的升浪或跌浪，越容易让人相信趋势会持续下去，之后一旦出现恐慌性的抛售或买盘大举涌现，市况就会逆转过来”。", "听上去这个道理好像是每个人都明白。可是究竟多久才算够久，多长才算够长，却是个问题。资本市场不可能像理工科实验那样，定量的配比一定会出现预料中的结局，上次判断的“够长”也许这次就还“不够”。也正是因此，麦嘉华1987年股灾前提前一个星期提示风险的“神作”只能是可遇而不可求的。", "在时间点的把握上，麦嘉华也有失误的时候。1999年，麦嘉华比市场上大多数投资者更早地预见到互联网泡沫的破灭，他当时就建议投资者做多包括黄金在内的大宗商品。但是他对纳斯达克指数的过早言顶，让他一开始在做空美股时亏了钱，直到2000年市场才证明了他的先知先觉。2007年的情况也类似，他很早就指出了美国的房地产泡沫，但是早了好多年。“狼来了”喊了太久，以至于都没人听了。", "而2010年5月，他更是开始看空中国经济，认为“泡沫化的讯号全都出现了，中国经济将会放缓，甚至可能在未来九到十二个月崩溃”。从当时到现在算起，九个月的大限已过，十二个月的大限近在眼前，不知道这次“末日博士”的预言是否会成真？", "麦嘉华更像一个媒体人，他自己创办了一套着眼于寻找异乎寻常投资机遇的新闻月刊《股市枯荣及厄运报道》（The Gloom Boom & Doom Report)，发行数年来一直广受欢迎。除此之外，他还出书若干。其中《明日的金子——探险者的亚洲时代》一书刚问世，便引起一时轰动，在", "电子书店居畅销书行列中陈列长达数周时间。", "他的文字深入浅出，把难懂的经济学原理用日常的语言说出来，让人不禁莞尔。2008年6月，他在给投资者的通讯中这样讥讽美国：“联邦政府给我们600美元的退税。如果我们把这笔钱在", "超市花掉，这笔钱会去向中国；如果我们买了汽油，那么这笔钱会去向阿拉伯国家；如果我们买电脑，这笔钱就给了印度；如果我们买水果和蔬菜，是把钱给了墨西哥、洪都拉斯和危地马拉；如果我们买辆好车，那么德国人就拿到了这些钱。把这笔钱留在美国的唯一方法是花在妓女和啤酒上，因为这是美国少数还在本土生产的商品。而我正是在这样做的。”", "问：日本地震对", "汇率和日本股市有何影响？", "鲁比尼：从基本面看日元长期汇率应该走软。一方面，日本需要日元大幅贬值来提高净出口额；另一方面，日本大规模的重建工程会进一步加重财政赤字。", "麦嘉华：日股的大幅下滑提供了一个投资机会，但要防止股市崩盘。灾后重建的结局是通胀，这利好日本股市，而日本国债则要遭殃。", "问：对美国股市及政策有何看法？", "鲁比尼：美国的财政赤字将继续高涨，我预计2012年以前，都将保持1万亿美元左右的巨额财政赤字。巨大的财政赤字或将成为全球经济复苏所面临的主要风险之一。不过短期来看，我对美国的经济倒是并不担心，今年可能保持3%左右的增速。美国股市也将继续走高。", "麦嘉华：考虑到股指从2009年3月低点以来的涨幅，出现回调其实是有益的。预计股市将持续表现疲软，并且标普500指数将下滑多达15%。那时美联储主席", "可能会为另一轮量化宽松开绿灯。"]},
{"title": "贴现率上升导致的理想贬值", "article": ["有一个经典的经济学词汇叫做贴现率。从本质上说，贴现率代表着你心目中未来和现在的折算关系。比如你现在可以得到100块巧克力，你忍住不要，宁愿1年后再要，那么1年后它至少是某个大于100的数字你才会平衡一些，否则你没理由不要今天的100块。再比如有人承诺20年后给你1万元现金供你小小地奢侈一把，那么你是否有得到1万元的喜悦？当然不是，你心理上实际得到的是1万除以某个数值。", "总之，时间是有价值的，它所形成的就是贴现率。一方面，贴现率体现的是对你放弃现期享受的补偿；另一方面，它也体现了对你放弃确定性的补偿。世界永远是充满变数的，正如量子物理各位大师们所描述：所谓未来，无非是由上帝掷骰子来决定的。所以先哲苏格拉底先生说得很对，“一鸟在手，胜过千鸟在林”。他是史上第一个对贴现率高度敏感的人。", "之所以这么绕来绕去地绕清楚一个概念，是因为这一概念中蕴含着解释现实世界的逻辑。我们都是爱好投资的人，看看资本市场吧。为什么好的企业会有溢价？为什么好的年份会有估值溢价？这都是贴现率在影响着你的判断。", "然而对于一个社会来说，这一逻辑会有更为犀利的吸引力和杀伤力。", "当一个社会的贴现率突然变高的时候，最清晰的即期资产最受欢迎，比如房子。人们宁愿拥有昂贵的现期实物资产，也不愿去拥有更昂贵的不清晰的未来。黄金、白银、生姜、大蒜，凡此种种，无非如此。", "而在同样的高贴现率之下，最远期、最不清晰的一部分，比如理想，它的现值就变低了，就更不值钱了。没有直觉的朋友可以做一个算术。比如把20年后的理想用1万元理想币代表，在贴现率为5％的时候，这理想的目前价值就是3773元；假如贴现率变为15％，这理想的价值就是610元。假如贴现率变为30％，所谓理想，只值区区52元了。", "高贴现率也在削弱其它远期词汇，比如传统的人情交往。人情是很美好的，具有很高的即期价值。但贴现率高了，高贴现下的人情就不值钱了，或者说每一定量的人情更昂贵了。再比如教育。教育其实是一种很好的投资品，但在作为除数的高贴现率之下，它的价值也会降低，更多的孩子就会选择打工而不是读书，会选择毕业即就业而不是继续深造了。是的，在高贴现率之下，一切踏踏实实的行为都会重新面临成本收益的拷问，社会也会变得浮躁不安。", "那么，如何降低一个社会的贴现率呢？答案只有一个：预期、预期，还是预期。只有当预期t期物价稳定的时候，t+1期物价才不会继续攀升；只有当预期房价不会只涨不跌的时候，房价才能安稳；只有当预期读书可以带来更好的工作、更高的收入的时候，孩子们才会发奋；只有当预期勤恳、务实、敬业、努力可以提升幸福指数的时候，这个社会投机的人才会越来越少。"]},
{"title": "审计报告：上市公司的质量鉴定书", "article": ["　　年报正文一开始的“重要提示”部分，篇幅很短，二三百字。其中，会计师事务所对年报中财务报表的审计报告类型，值得重视，它相当于会计师事务所对财务报表出具的一份质量鉴定书。 ", "　　上市公司在年报中披露的财务报表，由上市公司自己编制。其真实性、准确性与完整性，还需要会计师事务所作为独立方进行审计。审计后，事务所要出具审计报告。报告分为两大类：一种是标准无保留意见审计报告；另一种是非标准意见审计报告（简称非标意见）。前者表明，会计师认为财务报表质量合格。", "　　非标准意见审计报告，表示会计师认为财务报表质量不合格。其分为四种：1.带强调事项段的无保留意见审计报告。2.保留意见的审计报告。3.否定意见的审计报告。4.无法表示意见的审计报告。通俗讲，第一种报告，意味着会计师认为报表存在瑕疵；第二种，认为报表存在错误；第三种、第四种，说明会计师认为报表问题严重。", "　　有一点要注意，特别提示中只会列示审计报告的类型，而审计报告的具体内容则出现在年报“财务会计报告”的开始部分。标准意见审计报告的内容几乎完全一致，不必看了。而非标意见则会因为各公司不同的情况，区别很大，注册会计师会在其中明确阐述出具非标意见的原因。", "　　如果会计师出具非标意见，对这样的公司，投资者在选股时定要谨慎。特别是上述四种非标意见中的后三种，对这样的上市公司，更应慎之又慎。因为，不合格的报表往往意味着上市公司隐含着巨大风险。", "　　从过去几年的情况看，非标意见在全部审计报告中的比例，开始呈现下降趋势。四种非标意见中，比较严重的后三种，在全部审计报告中所占比例一般保持在3%左右。", "　　以往事实表明，非标意见一般集中于资产质量差的公司、微利公司、亏损公司。对这些公司来说，它们面临着业绩评价的巨大压力。较其它公司而言，更有粉饰报表进行财务造假的动机。比如说，按照规定，连续三年亏损的上市公司会被暂停上市，有些公司为避免暂停上市，就铤而走险，在财务报表上做手脚。这样的公司被出具非标意见的概率就很大。", "　　非标意见的多发地带，从一个侧面也说明了，绩差公司财务报表造假的可能性较之其它公司要大，对此，投资者务必心中有数。 ", "　　上市公司年报被出具非标意见，还会出现一系列连锁后果。", "　　第一，再融资可能受阻。按照《上市公司证券发行管理办法》的规定，如果上市公司最近三年及最近一期的财务报表，被注册会计师出具保留意见、否定意见或无法表示意见的审计报告，就会失去公开增发、配股、发行可转换债券的资格。", "　　由此可见，一旦上市公司财务报表被出具非标意见，其再融资（定向增发除外）的能力至少三年内将不复存在。这对上市公司健康、快速发展肯定要造成较大的影响，对此，投资者要有充分估计。", "　　第二，成分股剔除。在沪深交易所推出的一系列指数里，其指数成分股的选择标准中，不少就将上市公司财务报表未被出具非标意见审计报告作为前提条件，比较典型的如上证", "即是如此。", "　　由于一些投资", "将选股范围与指数成分股挂钩，因此，一旦上市公司从成分股中剔除，必将导致机构投资者大规模抛售股票，从而造成股价大跌。对此，投资者也要保持清醒认识。 ", "　　投资者在阅读年报时，要注意上市公司是否更换了出具审计报告的会计师事务所。年报“重大事项”部分，对此有详细说明。", "　　其原因在于，如果事务所要出具非标意见的审计报告，而上市公司对此无法接受，当这种矛盾极端激化无法调和时，上市公司就有可能采取更换会计师事务所的方式，以得到其希望得到的审计报告。", "　　因此，上市公司更换会计师事务所，特别是更换理由不充分之时，投资者需要高度警惕。现实中的案例说明，进行财务造假的上市公司中，很多公司出现过更换会计师事务所的“犯罪前戏”行为。", "　　按照规定，上市公司解聘会计师事务所或者会计师事务所辞聘，上市公司与会计师事务所均应报告中国证监会和交易所且公开披露原因，并对所披露信息的真实性负责。被解聘的会计师事务所对被解聘的理由如有异议，有权向上市公司股东大会申诉，同时可以要求公司披露，公司也有义务对此披露。", "　　（本文由《深交所证券教室丛书》作者袁克成提供）", "　　本栏目文章仅为投资教育之目的而发布，不构成投资建议。投资者据此操作，风险自担。深圳证券交易所力求本栏目文章所涉信息准确可靠，但并不对其准确性、完整性和及时性做出任何保证，对因使用本栏目文章引发的损失不承担责任。 （深交所投资者教育中心 ）", "(证券时报)"]},
{"title": "日本融资融券业务介绍", "article": ["国信证券融资融券部", "（一）市场背景", "日本于1951年开始正式采用融资融券制度（即信用交易），以确保证券市场的交易量与流动性，促进公允价格机制实现。二战后，日本处于战后的经济困难时期，为了迅速复兴经济，金融机构的资金供应主要投向实业，导致证券公司资金短缺，无力承担融资融券交易。为此，日本设立了专业的证券金融公司，向证券公司提供资金和券源，以解决证券公司融资融券业务开展时自有资券不足的问题。证券金融公司的转融通业务活跃了当时的股票交易，推动了证券市场发展，对战后日本经济的恢复和重建起到了重要的作用。时至今日，日本证券金融公司有着特殊的地位，配合融资融券交易对转融通业务进行管理和运营。在融资融券交易发生异常状况时，证券金融公司可通过追加担保物、限制或停止贷放、请求偿还已贷放的资金或股票的方式对证券公司或股票进行管制。", "金融厅为日本的证券主管机关，是一个全能的金融监管机构，负责对银行业、证券业、", "业、信托业和整个金融市场进行监管。日本证券交易监督委员会是一个相对独立的金融厅内设机构，获日本金融厅授权，主要负责对金融公司进行审查、对行政罚款进行调查等。交易所是金融厅监管职责的具体执行机构，金融厅在证券市场上的监管职能基本上都要通过与证券交易所协调进行，包括对融资融券交易进行管理和运营。证券交易所通过制定一系列具体的政策性文件，对市场融资融券交易进行引导和规范。", "（二）运行机制与制度安排", "日本融资融券交易分为证券公司向投资者提供融资融券交易和证券金融公司的转融通业务两个层次。", "由于银行不具备进行融资融券交易的法定资格，客户只能通过证券公司申请融资融券。当证券公司向客户融资融券后，如果融资融券交割清算时自有资金或股票不足，可向证券金融公司提交担保物申请转融通，而不能直接从银行、保险公司等机构获得融资融券交易所需的证券或资金。证券金融公司处于垄断地位，证券公司与银行在证券抵押融资上是被分隔开的，可以说，日本证券金融公司充当了中介的角色，形成证券市场与货币市场的一座桥梁。客户不允许直接从证券金融公司融取资金或证券，只能通过证券公司融资融券。这种以证券金融公司为主的集中授信模式，便于政府对融资融券交易总体规模和风险进行控制。", "制度方面，日本《证券交易法》规定了融资融券交易中符合条件的主体、期限及初始保证金要求。大藏省依照《证券交易法》对初始保证金比例进行规定，东京证券交易所可在大藏省规定比例的基础上，依照市场情况进行调整，但需要报经大藏省核准。1998年日本金融行政革新后，证券金融监管由金融厅执行。金融厅负责监管融资融券交易，在市场风险较大时，金融厅拥有采用各种信用交易监管工具实施管制的权利。", "资料显示，日本的证券信用贷款规模一般低于证券市值的2％，但融资融券交易规模占证券交易金额的比重却达到了16％－20％左右。日本融资融券交易具有相当规模，起到扩大市场规模，活跃市场交易量和增强市场流动性的重要作用。", "（三）主要特点", "1、受政府监管较深", "日本对融资融券交易的监管有较深的政府监管气氛。金融厅负责对融资融券交易进行管制，必要时可采用各种信用交易监管工具对其进行监管。而证券交易所则根据日本《证券交易法》制定相关具体交易规则来规范融资融券活动。", "2、专业化集中授信", "日本融资融券交易模式的最大特点是通过专业化证券金融公司进行集中授信。日本成立证券金融公司，作为融资融券交易中证券和资金的中转枢纽，专门负责融资融券的转融通业务，不仅有效解决了证券公司在融资融券业务中自有资金或证券不足的问题，而且有助于政府通过控制证券金融公司，对融资融券交易总体规模进行监控，从而达到控制风险的目的。"]},
{"title": "韩国融资融券业务介绍", "article": ["20世纪50年代，韩国面临着朝鲜战争后重建经济的巨大挑战，整个国家急需筹集资金以促进工业发展，融资融券交易方式与证券市场同时建立起来。1955年，韩国证券金融公司正式成立，随后又颁布《证券交易法》，证券金融公司作为融资融券交易的中介，为证券公司提供资金和证券的转融通服务，这些市场机制的建立对这一时期实体经济的发展起到非常重要的作用。", "1997年", "危机爆发，韩国经济和金融受到较大打击，信用交易中的转融资余额显著下降，而转融券业务几乎为零。金融危机之后，韩国监管部门解除了针对外国投资者融资限额，吸引了大量外国投资者，有效地遏制了经济下滑的状况，促进了韩国经济的高速发展。近年来，证券公司和证券金融公司开展了各种类型的信用交易业务类型，以韩国证券托管公司为平台的证券借贷业务发展迅猛，同时加快了行业自身海外扩张的步伐，从而有效促进了国内证券市场的发展。截至2008年，韩国已在10多个国家和地区设立了53个海外分支机构，同时，韩国证券市场在世界证券市场中的排名和影响力显著提升。目前韩国证券市场总市值在世界上的排名已上升到14位，成交额上升到9位，流动性大大增加。", "1997年金融危机发生后，韩国设立了专司金融事务的金融监督委员会（FinancialSupervisoryCommission,FSC），负责制定相关政策并进行监督，同时对涉及银行、证券、", "、", "等多项法规进行了必要修正。韩国证券市场新的多层次监管模式正式开始。", "第一层是政府监管机构的监管，主要包括金融监督委员会和财经部。金融监督委员会负责金融机构及证券和期货市场的管理监查，并研究和制定相关政策。", "第二层是自律组织的辅助监管，包括证券商协会、期货协会、证券期货交易所和资产运用协会。自律管理组织辅助政府监管机构对金融市场进行监督管理。", "第三层是其他证券相关机构的管理，包括了韩国证券托管公司(KSD)、韩国证券信息公司（KOSCOM）、韩国证券金融公司（KSFC）、韩国上市公司协会（KLCA）和科斯达克上市公司协会（KOSDAQCA）。", "信用交易的相关法律起源于1962年颁布的《证券交易法》，其后历经多次修订，在此基础上还制订一系列的监管规定和细则。韩国关于融资融券交易相关法规如下：", "《证券交易法》第49条对证券金融公司应对融资融券交易贷款的上限、保证金比例、保证金的种类和归集方式等作出规定。第57条规定：一旦证券公司违反证券金融公司关于融资融券交易的约束条件，证券金融公司可以暂停证券公司的部分甚至全部融资融券交易业务。第188条规定：除对未公开披露信息的内幕交易者不允许卖空外，对一般投资者的卖空没有特别管制。", "《金融中介证券融入融出业务监管办法》规定：参与方申请、证券融入融出交易、交易的执行与证券的交付、担保物的管理、证券融入融出交易期满/终止、没有履行义务的处理等。", "《金融中介证券融入融出业务监管办法细则》规定：参与融资融券相关的表格、存款账户的报告、报价费率单位、交易的信息披露、证券抵押的评估率、担保物标准和盯市、担保物的替代、现金抵押的利息支付、担保物的处置、借贷证券的收益、赔偿、费用等。", "目前，韩国融资融券交易的基本制度安排与日本大体相同。在韩国，普通投资者可在交纳一定的保证金后通过证券公司从事融资融券交易。证券公司在可供融出的资金或证券不足时，可向韩国证券金融公司申请转融通，也可向银行等金融机构借入融资融券用的资金或证券后再转借给客户。普通投资者除了向证券公司申请融资融券外，不能直接向韩国证券金融公司申请进行融资融券。韩国证券金融公司对客户结算资金进行集中存管，既为证券金融公司带来稳定的资金来源，也可防止客户的结算资金被非法挪用。", "此外，证券金融公司向证券公司收取的转融通担保品，包括融资融券交易买入证券、转融券业务所收取的融资融券交易卖出资金、保证金这三类。但不同的是，在韩国，尽管并未限制以证券充抵保证金，但在实际运作上，证券公司均要求客户交纳现金形式的保证金。证券公司对客户的担保品管理也是如此，差别只在于相关比率的设置不同而已。目前，韩国证券监管部门和交易所已经放开对保证金比例和维持担保比例的管制，证券公司可自行规定客户应交纳的融资融券交易保证金比例。", "在交易账户方面，韩国没有专门用于融资融券交易的证券账户，客户无须为融资融券交易专门开设证券账户，只须证券公司在其已经开立的普通交易账户中增设信用交易功能即可。当然，在证券公司的内部明细账的管理上，普通交易的资金证券和融资融券交易的资金证券是有严格区分的。", "国信证券融资融券部"]},
{"title": "融资融券系列之二：融资融券对市场各方影响", "article": ["上海证券交易所融资融券系列专栏", "融资融券交易，又通常被称为证券信用交易或保证金交易，是指投资者向具有融资融券业务资格的证券公司提供担保物，借入资金买入证券（融资交易）或借入证券并卖出（融券交易）的行为。从世界范围来看，融资融券制度是一项基本的信用交易制度。融资融券的推出，无论对于投资者、证券公司，还是证券市场，都将产生深远影响。", "1、有利于为投资者提供多样化的投资机会和风险回避手段", "一直以来，我国证券市场属于典型的单边市，只能做多，不能做空。投资者要想获取价差收益，只有先买进股票然后再高价卖出。一旦市场出现危机时，往往又出现连续的“跳水”，股价下跌失去控制。因此，在没有证券信用交易制度下，投资者在熊市中，除了暂时退出市场外没有任何风险回避的手段。融资融券的推出，可以使投资者既能做多，也能做空，不但多了一个投资选择以赢利的机会，而且在遭遇熊市时，投资者可以融券卖出以回避风险。", "2、有利于提高投资者的资金利用率", "融资融券具有财务杠杆效应，使投资者可以获得超过自有资金一定额度的资金或股票从事交易，人为地扩大投资者的交易能力，从而可以提高投资者的资金利用率。例如，投资者向证券公司融资买进证券被称为“买空”。当投资者预测证券价格将要上涨，可以通过提供一定比例担保金就可以向证券公司借入资金买入证券，投资者到期偿还本息和一定手续费。当证券价格符合预期上涨并超过所需付的利息和手续费，投资者可能获得比普通交易高得多的额外收益。但这种收益与风险是对等的，即如果该证券的价格没有像投资者预期的那样出现上涨，而是出现了下跌，则投资者既要承担证券下跌而产生的投资损失，还要承担融资的利息成本，将会加大投资者的总体损失。", "3、有利于增加反映证券价格的信息", "信用交易中产生的融资余额（每天融资买进股票额与偿还融资额间的差额）和融券余额（每天融券卖出股票额与偿还融券间的差额）提供了一个测度投机程度及方向的重要指标：融资余额大，股市将上涨；融券余额大，股票将下跌。融资融券额越大，这种变动趋势的可信度越大。因此，在融资融券正式推出以后，公开的融资融券的市场统计数据可以为投资者的投资分析提供新的信息。", "1、有利于提高证券公司融资渠道的有效性", "从境外的融资融券制度看，证券公司的债务融资主要来自银行、证券金融公司和货币市场。尤其在日本、韩国、台湾，证券金融公司担当起证券公司一个重要的融资渠道，包括证券公司业务发展所需的流动资金融资。我国证券公司目前有效的融资渠道还比较有限，回购市场融资规模比较小，也不能满足证券公司的融资需求，而股票质押贷款、短期融资券、发行债券等融资方式都很难开展起来，使得股权融资仍然是证券公司主要考虑的融资方式。这种融资结构对于金融企业来说显得并不合理。融资融券推出以后，特别是证券金融公司成立以后，可以为证券公司提供一种新的合规融资渠道，有利于改善我国证券公司的资产负债结构。", "2、有利于促进证券公司建立新的盈利模式", "目前，我国证券公司经纪业务的交易手续费收入仍然始终是证券公司的主要收入来源。发展融资融券交易，这无疑可以为证券公司提供一个重要的收入来源。证券公司在融资融券业务中的盈利模式包括但不限于：融资融券业务本身的利息和手续费、由于融资融券带来的交易放大而多收取的佣金、对融资融券账户收取账户管理费等。在美国，融资融券的业务收入占比在5%-10%左右。同时，信用交易对交易活跃度的促进，也有利于改善证券公司经纪业务的生存状态。融资融券业务的导入将有利于我国证券业成功实现盈利模式的转变。", "3、有利于推动证券公司的产品创新", "从证券市场的发展来看，各种创新都需要卖空机制。", "期权、股票", "期权等的条件之一就是存在卖空套利机制。与股票期货和期权相比，证券融资融券交易的杠杆放大作用较小，信用扩张度也较小，证券信用交易的风险介于现货和期货期权之间，它比期货期权更具有普适性。像在国际上已广为盛行的130/30投资策略产品正是基于融资融券制度而产生的。因此，融资融券的推出将有利于激发证券公司的产品创新能力。", "融资融券可以放大证券供求，增加交易量，放大资金的使用效果，对于增加股市流通性和交易活跃性有着明显的作用，从而有效地降低了流动性风险。据统计，国外融资融券交易量占证券交易总量的比重都达到15%以上的水平，美国为16%~20%，日本为15%，我国台湾地区为20%~40%。同时，融资融券也有助于完善股价形成机制，对市场波动起着市场缓冲器作用。由于各种证券的供给有确定的数量，其本身没有替代品，如果证券市场仅限于现货交易，那么证券市场将呈现单方向运行，在供求失衡时，股价必然会涨跌不定，或暴涨暴跌。但是信用交易和现货交易互相配合之后，可以增加股票供求的弹性，当股价过度上涨时，“卖空者”预期股价会下跌，便提前融券卖出，增加了股票的供应，现货持有者也不致继续抬价，或趁高出手，从而使行情不致过热；当股价真的下跌之后，“卖空者”需要补进，增加了购买需求，从而又将股价拉了回来。“买空”交易同样发挥了市场的缓冲器作用。", "(", ")"]},
{"title": "美国融资融券业务介绍", "article": ["编者按：", "放眼全球各主要资本市场，融资融券交易制度的形成与发展路径各异，欧美市场起步较早，自17世纪即开始出现并兴起，而亚洲市场则是在近数十年才开始引进并逐步成熟。在国内，近年来股权分置改革、提高上市公司质量、证券公司综合治理、大力发展机构投资者等一系列市场基础建设的完善，已经为融资融券业务的推出提供了必要条件。接下来，我们选择了美国、英国、日本、台湾等7个国家和地区，从背景介绍、运行机制和制度安排、主要特点等方面介绍各国融资融券业务的发展状况，以及通过适当的监管制度安排，促进其发挥市场作用的情况。", "19世纪，融资融券交易（也称信用交易）开始在美国出现并迅速发展。信用交易大大增强了美国证券市场的流动性。同时，由于双向交易机制的存在，信用交易多次在股价被严重低估和高估时，发挥了促使股价回归的积极作用，特别是在股市上涨的后期，卖空交易往往有助于抑制市场泡沫的膨胀。", "1929年至1933年的经济大萧条使道琼斯指数下跌了近90%，虽然研究表明并非信用交易所致，但监管部门逐渐意识到信用交易过度的风险，开始实施法律管制。不久，美国国会通过了《证券法》和《证券交易法》，形成了美国证券信用交易制度的法律体系。2004年，美国证券交易委员会制定规则SHO，取代《证券交易法》中卖空交易相关条款。2008年金融危机后，美国又采取颁布卖空禁令、修改规则SHO以及加强卖空交易信息披露三项措施，进一步完善信用交易监管体系。", "由此可见，融资融券交易是证券市场发展不可缺少的一项基本交易机制，适当的监管，则保障了其积极作用的效果。", "美国证券融资交易的主要运作过程由投资者、证券公司和银行三个环节组成，其中证券公司扮演着关键的角色。证券公司一方面为投资者提供融资，另一方面又向银行办理转融通。而在融券交易方面，转融通的对象范围更广，包括其它证券公司、非银行金融机构和投资者在内的证券提供者。", "在法规制度安排方面，国会1933年和1934分别通过了《证券法》和《证券交易法》，规定了美国证券交易委员会和联邦储备委员会的定位、在信用交易中的监管范围和职能等。这两个机构在此上层法的基础上制订详细的监管规则，对信用交易中的授信和交易行为进行管理。另外，证券交易所和协会作为自律机构，也从自身角度对交易过程的各个环节提出具体要求。", "1、《证券法》和《证券交易法》", "在信用交易方面，规定美国证券交易委员会是证券个案的执行和监督机构，联邦储备委员会制定有关信用交易的规定奠定相应的法律基础；同时强调对各类型的交易活动要进行严格的监管，防止市场操纵行为。", "2、美国联邦储备委员会和证券交易委员会业务规则", "美联储主要对信用交易授信方面进行规定：一是借贷双方的权利义务，当贷款方违反相应规则时,借款人向其借款也属违法，同时，向国外借款也会受到保证金比率约束；二是以上市交易证券为担保，并用于购买证券的任何形式贷款，都要受法定保证金比率的限制；三是证券经纪公司对客户信用交易的贷款不得超过其抵押证券的价值；四是银行通过证券担保购买或持有政府债券，其融资金额不得超过抵押证券的价值。", "美国证券交易委员会主要对证券信用交易行为进行规定：包括证券卖空的定义和范围，如何确定证券交易头寸的长短，对证券卖空交易的价格限制条款等。这些规则生效60年来未作改变，对维护美国证券市场的平稳发展做出了贡献。但随着监管的发展，自上世纪末以来，美国证券交易委员会开始研究修改卖空管理规则，着手制定《规则SHO》。2004年8月美国证券交易委员会正式发布《规则SHO》，以取代《规则10a-1》、《规则10a-2》和《规则3b-3》，同时修改了《规则105》，从而形成了美国证券市场完整的监管体系。", "3、自律组织制订的操作规则", "以纽约证券交易所为例，在其信用交易账户操作细则中，对最低起始保证金比率、信用交易账户的最低维持保证金比率、补交保证金的期限等问题进行了规定。", "美国证券信用交易制度在发展历程中，呈现出以下几个显著特点：", "1、市场化程度高", "美国融资融券交易的最大特征就是高度的市场化。在制度的设计上，监管当局从活跃市场同时又要有效地防范风险的目标出发，制订了一套较为完整的规则、制度。在制度所限定的范围内，融资融券交易活动完全由市场参与者自发完成，这种信用交易的市场化特征，很大程度上得益于金融市场自身的发达。", "2、信用交易主体的广泛性", "在美国的融资融券交易模式中，主要体现在银行、证券公司、", "、", "公司、企业财务公司等各个主体之间的广泛联系。在融资融券的资格上，几乎没有特别的限定，只要是资金的富裕者，就可以参与融资，只要是证券的拥有者，就可以参与融券。只是作为普通的投资者，在专业化分工的体系下，其融资或者融券的行为都通过交易经纪公司来进行。而证券公司之间，同样可以相互融资融券；证券公司与交易客户之间，只要建立在合意的基础上，实际上也可以进行融资融券活动，比如出借证券、使用客户保证金等等。这种信用交易主体的广泛性，也是源于美国金融市场的发达。", "3、融券渠道多样化", "美国的证券信用交易，除了交易指令需要专门的证券公司来委托进行外，几乎是一个全面开放的市场，市场参与者的限制较少，融券券源的来源渠道广泛。特别是由于大量的保险基金、长期投资公司、院校投资基金等长期投资主体的存在，美国的证券长期持有者非常多，为信用交易活动提供了丰富且稳定的券源。", "国信证券融资融券部"]},
{"title": "沪深300指数的样本股有哪些特点？", "article": ["　　（1）沪深300指数样本股规模大、流动性高、权重分散，抗操纵性强。", "　　沪深300指数选择在最近一年（", "为上市以来）内日均成交金额位于前50％的上市公司为样本空间股票，在其中再选择日均总市值排名前300名的股票作为样本股。自2005年4月8日发布以来，沪深300指数日均成交金额占同期A股市场日均成交金额的52%左右；2009年，沪深300指数平均每只股票日均成交金额为3.11亿元，远高于同期A股日均成交金额的1.15亿元。", "　　沪深300指数样本股权重分布较为均衡，抗操纵能力较强。自2005年4月8日发布以来，样本股权重分布一直较为稳定。以2010年1月28日为例，第一大权重股", "的权重仅为3.22%，前10大权重股的累计权重为19.25%，前20大权重股的累计权重为31.1%。在上证综指中权重较大的", "，在沪深300指数中的权重仅为0.96%，列第21位。", "　　（2）沪深300指数样本股具有较强的市值代表性和行业代表性，有利于投资者利用沪深300", "进行套期保值。", "　　沪深300指数覆盖了沪深A股市场的主体部分，截至2009年12月，沪深300指数样本股总市值为14.59万亿元，调整市值为4.50万亿元，总市值和调整市值占比分别为73.36％和65.32％。同时，按照中证指数有限公司的行业分类，沪深300指数样本股覆盖了全部10个一级行业，除个别行业外，总市值占比均超过50％，样本股行业分布与全市场行业分布较为接近。", "　　（由中金所供稿。本专栏内容仅供参考，不作为投资依据；涉及业务规则的内容，请以正式规则为准。）"]},
{"title": "融资融券系列：融资融券与股票质押融资", "article": ["融资融券是指客户提供担保物，证券公司向其出借资金供其买入上市证券或者出借上市证券供其卖出，客户在约定期限偿还所借资金或证券及利息、费用的证券交易活动。融资融券业务对资本市场最主要的影响在于实现了杠杆交易和卖空机制。它在西方国家有着悠久的历史。", "股票质押融资则是用股票等有价证券提供质押担保获得融通资金的一种方式。", "由两者的定义可以看出，融资融券和股票质押融资的联系在于，两者都是一种融资手段，都需要一定的担保物，在大多数情况下，两者都是用股票作质押，同时，两者对证券市场资金流会产生显著影响。在以前证券市场尚不成熟的时候，有的人甚至对融资融券中的“融资”与股票质押融资不加区分，互相代用。随着国家股票质押融资和融资融券制度的规范，市场才逐步对这两个概念有了明确分辨。", "融资融券和股票质押融资的主要区别有以下几点：", "一、融得的标的物不同", "融资融券顾名思义，可以融得资金，也可以融得证券，融得的资金再买股票就增强了多方力量，融券则增强了空方力量，因此融资融券是一种即可做多也做空的双刃剑。股票质押融资只能融得资金，无法做空。", "二、融得资金的用途不同", "这点可能是两者最大的区别。融资融券中的融资，获得的资金通常必须用来购买上市证券，增强了证券市场的流动性，在一定条件下加快了证券市场价值发现功能。股票质押融资则不同，融得的资金可以不用来购买上市证券，当然，针对具体的融资主体，国家对其融得资金的用途会有一定的要求。例如，证券公司通过股票质押融资取得的资金只能用来弥补流动资金不足，不可移作他用。由此可见，融资融券与资本市场联系更紧密，股票质押融资可能既涉及资本市场，也直接涉及实体经济。另外，与股票质押融资有个相类似的概念是股权质押融资，主要是指以非上市公司股权提供担保以融通资金。", "三、担保物不同", "融资融券和股票质押融资都是是对融入方的授信，故都需要担保物。融资融券中，担保物既可以是股票，也可以是现金。股票质押融资则不同，它主要是以取得现金为目的，因此担保物不可能再用现金，它的主要担保物是有价证券，例如上市公司股票、证券投资", "以及公司债券等。", "四、资金融出主体不同", "融资融券在各国采取了不同的运作模式。例如，在美国市场化分散授信模式和日本专业化模式下，融出资金的中介有证券公司和证券金融公司，但最终的资金融出方通常是银行。我国目前采取的运作模式则规定资金融出的直接主体是证券公司，即证券公司以自有资金、证券向客户融资融券；同时，确立了证券金融公司向证券公司提供转融通的制度。股票质押融资一般由银行、典当行等机构办理，资金融出主体与融资融券有明显区别。", "五、杠杆比例与风险控制不同", "一般而言，融资融券相比股票质押融资而言，风险可控程度更高。由于融资融券所获得的资金或证券都有专门的账户记录，因此监控其市值变化、测算风险程度和要求追加保证金相对都是比较容易的。并且，融资融券的杠杆比例可以根据情况调整，在市场整体风险不大时可适当放大杠杆比例，反之则可收紧。股票质押融资实质是质押贷款，其资金用途虽然可能会有限制，但监控难度显然大得多，当股票市值下跌时，借款债权的风险就随之增加。", "六、产品属性不同", "融资融券是一种标准化的产品，在交易规则和合约细节上，都有比较明确具体的安排或规定。例如，融资融券在中国证券登记结算公司和第三芳存管应行分别有专门的账户登记相关的股票和资金并可方便地查询，股票和资金来龙去脉一目了然；融资融券可采用的杠杆比例有统一规定；融资的资金借出成本不得低于同期金融机构的贷款利率；融资用来购买的股票或者融券可获得的股票都在一定范围之内，等等。股票质押融资则不是一种标准化产品，在本质上更体现了一种民事合同关系，在具体的融资细节上由当事人双方合意约定。", "七、对机构投资者的影响不同", "就个人投资者而言，如果融资的目的是用于购买股票，融资融券和股票质押融资都可以取得相同的效果，但两者对机构投资者的影响就不一样了。例如，对于证券公司而言，融资融券拓宽了业务收入渠道，是一个基于创新产品的盈利增长点，而股票质押融资对于券商来说盈利能力没有改变，融来的资金只能用于补充流动资金不足。"]},
{"title": "中国台湾融资融券业务介绍", "article": ["（一）背景介绍", "中国台湾地区融资融券业务从1962年台湾股票市场建立之时即已存在，1973年,全球能源危机爆发，石油价格暴涨，台湾股市非常低迷，台湾加权指数一度从1973年的514.85点跌至188.74点。为了活跃证券市场，增加市场流动性，1974年台湾地区公布了《授信机构办理证券融资业务操作办法》，允许台湾银行、台湾土地银行及", "3家银行先开办股票融资交易。1979年，第二次能源危机的爆发,台湾股市再一次转入低谷。为提振市场信心、促进市场交投活跃，同时为了完善融资融券交易制度，使证券市场制度合理化，1980年4月复华证券金融公司正式成立，接手了3家银行的融资业务，并于该年7月开始办理融券业务，台湾证券市场的融资融券业务正式开展。之后，监管部门数次推进转融通等交易制度的改革。", "1993年，融资融券占证券市场总成交量的比例达到最高的45%。2003至2008年，台湾融资融券交易额占证券交易额比例平均值也达到了28%。融资融券业务的适时推出，以及监管制度有针对性的调整，对提高当时市场流动性、充分发挥市场定价功能都起到了非常重要的作用。", "（二）运行机制与制度安排", "通过多年的发展和改进，台湾地区已建立、完善了一整套与融资融券业务相关的法律法规，主要有三个层面：“立法院”制定的《证券交易法》和《银行法》、“行政院”和证券监管部门制定的具体法规以及证券交易所和证券柜台买卖中心制定的业务操作监督管理规定。", "《证券交易法》明确了证券公司开展融资融券业务权限、有价证券买卖融资融券的额度、期限及融资比率、融券保证金成数等必须由监管部门统一制订；《银行法》则明确证券公司开展融资融券业务时资金转融渠道。", "“行政院”和证券监管部门制定了《证券金融事业管理规则》、《证券商办理有价证券买卖融资融券管理办法》、《转融通业务操作办法》、《有价证券信用交易之融资融券限额》等法规，明确了融资融券业务许可条件、基本业务规则与风险管理、信息披露、标的证券准入标准、转融通操作办法等基本规则。", "证券交易所负责制订融资融券具体操作规则，规定内容包括投资者信用交易账户开立条件、交易双方权利与义务的契约约定、标的证券具体认定标准与操作程序、保证金比例暂停与恢复条件与操作流程以及证券公司开展融资融券业务风险管理要点等。", "（三）主要特点", "台湾地区融资融券业务发展很快，其业务特点主要有以下几点：", "首先，双轨制集中授信模式。这种授信模式相对比较独特，既非日韩的独占式单轨制模式也非完全竞争的市场化模式，其主要特征是证券金融公司除了可以向证券公司授信以外，还可以通过代理或直接向投资者授信。总体来说，台湾地区采用“双轨制”授信模式对活跃早期金融市场融资融券业务有较大帮助，但随着业务发展，“双轨制”授信模式也带来了一些问题，如加剧同业竞争与不公平竞争、产生业务代理风险等。", "其次，授信主体的要求比欧美市场要严格。证券公司从事融资融券必须在净资产、从业时间等方面达到规定条件，而投资主体必须在开立信用账户前提供财务证明并接受授信主体的资格审查。", "第三，融资融券交易机制相对灵活。市场监管部门为投资提供了诸如当日冲销、交易变更等交易工具，进一步促进了市场交易的公平性，为投资提供了更多风险规避管道。其“以资养券”交易模式进一步提高了市场效率，降低了投资者的交易成本。", "最后，融资融券交易的风险管理相对全面。各授信主体不仅对市场总的信用规模进行控制，而且对单个证券融资融券规模、单个客户融资融券规模、授信主体融资融券规模都有严格要求。证券公司还对每个信用账户采取逐日盯市制度来控制信用风险。（CIS）", "国信证券融资融券部"]},
{"title": "融资融券与股票质押融资的联系和区别", "article": ["融资融券是指客户提供担保物，证券公司向其出借资金供其买入上市证券或者出借上市证券供其卖出，客户在约定期限偿还所借资金或证券及利息、费用的证券交易活动。融资融券业务对资本市场最主要的影响在于实现了杠杆交易和卖空机制。它在西方国家有着悠久的历史。", "股票质押融资则是用股票等有价证券提供质押担保获得融通资金的一种方式。", "由两者的定义可以看出，融资融券和股票质押融资的联系在于，两者都是一种融资手段，都需要一定的担保物，在大多数情况下，两者都是用股票作质押，同时，两者对证券市场资金流会产生显著影响。在以前证券市场尚不成熟的时候，有的人甚至对融资融券中的“融资”与股票质押融资不加区分，互相代用。随着国家股票质押融资和融资融券制度的规范，市场才逐步对这两个概念有了明确分辨。", "融资融券和股票质押融资的主要区别有以下几点：", "一、融得的标的物不同", "融资融券顾名思义，可以融得资金，也可以融得证券，融得的资金再买股票就增强了多方力量，融券则增强了空方力量，因此融资融券是一种即可做多也做空的双刃剑。股票质押融资只能融得资金，无法做空。", "二、融得资金的用途不同", "这点可能是两者最大的区别。融资融券中的融资，获得的资金通常必须用来购买上市证券，增强了证券市场的流动性，在一定条件下加快了证券市场价值发现功能。股票质押融资则不同，融得的资金可以不用来购买上市证券，当然，针对具体的融资主体，国家对其融得资金的用途会有一定的要求。例如，证券公司通过股票质押融资取得的资金只能用来弥补流动资金不足，不可移作他用。由此可见，融资融券与资本市场联系更紧密，股票质押融资可能既涉及资本市场，也直接涉及实体经济。另外，与股票质押融资有个相类似的概念是股权质押融资，主要是指以非上市公司股权提供担保以融通资金。", "三、担保物不同", "融资融券和股票质押融资都是是对融入方的授信，故都需要担保物。融资融券中，担保物既可以是股票，也可以是现金。股票质押融资则不同，它主要是以取得现金为目的，因此担保物不可能再用现金，它的主要担保物是有价证券，例如上市公司股票、证券投资", "以及公司债券等。", "四、资金融出主体不同", "融资融券在各国采取了不同的运作模式。例如，在美国市场化分散授信模式和日本专业化模式下，融出资金的中介有证券公司和证券金融公司，但最终的资金融出方通常是银行。我国目前采取的运作模式则规定资金融出的直接主体是证券公司，即证券公司以自有资金、证券向客户融资融券；同时，确立了证券金融公司向证券公司提供转融通的制度。股票质押融资一般由银行、典当行等机构办理，资金融出主体与融资融券有明显区别。", "五、杠杆比例与风险控制不同", "一般而言，融资融券相比股票质押融资而言，风险可控程度更高。由于融资融券所获得的资金或证券都有专门的账户记录，因此监控其市值变化、测算风险程度和要求追加保证金相对都是比较容易的。并且，融资融券的杠杆比例可以根据情况调整，在市场整体风险不大时可适当放大杠杆比例，反之则可收紧。股票质押融资实质是质押贷款，其资金用途虽然可能会有限制，但监控难度显然大得多，当股票市值下跌时，借款债权的风险就随之增加。", "六、产品属性不同", "融资融券是一种标准化的产品，在交易规则和合约细节上，都有比较明确具体的安排或规定。例如，融资融券在中国证券登记结算公司和第三芳存管应行分别有专门的账户登记相关的股票和资金并可方便地查询，股票和资金来龙去脉一目了然；融资融券可采用的杠杆比例有统一规定；融资的资金借出成本不得低于同期金融机构的贷款利率；融资用来购买的股票或者融券可获得的股票都在一定范围之内，等等。股票质押融资则不是一种标准化产品，在本质上更体现了一种民事合同关系，在具体的融资细节上由当事人双方合意约定。", "七、对机构投资者的影响不同", "就个人投资者而言，如果融资的目的是用于购买股票，融资融券和股票质押融资都可以取得相同的效果，但两者对机构投资者的影响就不一样了。例如，对于证券公司而言，融资融券拓宽了业务收入渠道，是一个基于创新产品的盈利增长点，而股票质押融资对于券商来说盈利能力没有改变，融来的资金只能用于补充流动资金不足。", "更多投资者教育内容请登录上交所投资者教育网站：http://edu.sse.com.cn，在线阅读。", "（本文内容由", "提供，仅为嘉宾个人观点，并不代表上海证券交易所的观点和立场，也不作为投资者的投资决策依据。）"]},
{"title": "投资者在交易中如何避免下单错误的风险", "article": ["投资者在参与沪深300", "交易时，可以通过书面、电话、互联网等委托方式以及中国证监会规定的其他方式，下达交易指令。《", "公司管理办法》中规定，以书面方式下达交易指令的，客户应当填写书面交易指令单；以电话方式下达交易指令的，期货公司应当同步录音；以计算机、互联网等委托方式下达交易指令的，期货公司应当以适当的方式保存该交易指令。", "股指期货交易的下单方式与股票交易存在较大差异，投资者应避免出现下错单的风险：", "首先，要注意防止下单方向的错误。下单方向，也就是买卖方向。由于股指期货具有做空机制，开仓的时候无论下“买入开仓”单还是下“卖出开仓”单都可以成交。例如，投资者预期价格要上涨，但开仓时错把买入开仓单下成了卖出开仓单，交易系统也会接受并可能成交，从而可能给投资者造成损失。所以对于投资者、尤其是没有从事过期货交易的投资者而言，首先要注意下单的方向。", "其次，要防范下单数量的错误。在沪深300股指期货交易中，最小下单数量是1手；而在现行的股票现货交易中，虽然在统计成交量时也有用“手”作为计数单位的（1手=100股），但在实际下单时是采用“股”作为计数单位。因此，对股票投资者而言，在参与股指期货交易时要注意区别。", "最后，还要注明是“开仓”还是“平仓”。建立多头持仓应下买入开仓指令，平掉多头持仓应下卖出平仓指令；建立空头持仓应下卖出开仓指令，平掉空头持仓应下买入平仓指令。如果把平仓单下成了开仓单，开仓的合约要占用交易保证金，同时还会增加投资者资金管理的风险。", "（由中金所供稿）"]},
{"title": "融资融券知识你问我答之一", "article": ["1、参与融资融券交易需要具备哪些条件？", "您参与融资融券交易前，证券公司将会对您的身份、财产与收入状况、证券投资经验和风险偏好等内容进行一个全面的了解。对于不满足证券公司征信要求、证券投资经验不足、缺乏风险承担能力或者有重大违约记录以及证券公司的股东、关联人，证券公司将不会向其融资融券。", "特别需要说明的是，在融资融券试点初期，您参与融资融券交易必须符合在试点证券公司从事证券交易18个月以上、证券资产不低于试点公司制定的标准、熟悉融资融券相关规则等条件。", "2、参与融资融券交易的个人需要准备哪些材料？", "您在参与融资融券的资格评估和融资融券开户等业务过程中需要准备以下材料：", "（1）个人有效身份证件；", "（2）由中国人民银行打印的个人信用报告；", "（3）收入证明、财产凭证和完税证明等具有法律效力的文件；", "（4）试点证券公司所要求的其他材料。", "3、目前，可以在哪些证券公司参与融资融券交易？", "证券公司开展融资融券业务必须得到中国证监会的资格审批后方可实施，而且证券公司对其下属营业部也有业务开展的授权。未经证监会批准，任何证券公司不得向客户融资、融券。因此，您须至具备融资融券业务资格的证券公司授权的营业部办理融资融券业务。相关的资格取得、授权信息可关注公开信息披露渠道和证券公司网站。", "4、什么是融资融券业务中的信用账户？", "您参与融资融券交易的信用账户分为信用证券账户和信用资金账户。", "信用证券账户是您参与融资融券交易，向证券公司申请开立的证券账户。该账户是证券公司在登记结算公司开立的“客户信用交易担保证券账户”的二级账户，用于记录您委托证券公司持有的担保证券的明细数据。您用于一家证券交易所上市证券交易的信用证券账户只能有一个。", "信用资金账户是指您在证券公司指定存管银行开设的资金账户。该账户是证券公司在银行开立的“客户信用交易担保资金账户”的二级明细账户，用于记载您交存的担保资金的明细数据。您只能开立一个信用资金账户。", "5、融资融券的交易成本有哪些？", "除了证券交易的佣金、手续费、印花税等基本交易成本之外，融资融券交易成本还包括融资利息、融券费用等。", "6、融资融券期限最长是多少？", "为了控制信用风险，证券公司与您约定的融资、融券期限最长不得超过6个月。"]},
{"title": "沪深300指数的编制方法有何特点？", "article": ["　　沪深300指数的编制方法主要有三大特点：", "　　（1）与大家熟悉的上证综指以总股本为权重的做法不同，沪深300指数以自由流通量作为权重计算的依据，增强了指数的抗操纵性。", "　　在编制沪深300指数时，先确定样本股的自由流通股本，然后对其实行分级靠档以获得调整股本，最后以调整股本作为计算指数的权重。以调整后的自由流通股本而非总股本为权重，沪深300指数更能真实反映市场中实际可供交易股份的股价变动情况，从而有效避免通过大盘股操纵指数的情况发生。", "　　（2）采用分级靠档技术，确保样本公司用于指数计算的股本数相对稳定，以有效降低股本频繁变动带来的跟踪成本。", "　　上市公司自由流通股本可能会随着时间的变化而频繁地变动，为了适度保持指数的稳定性，在计算沪深300指数时，采用了分级靠档的方法，即根据自由流通股本所占A股总股本的比例（即自由流通比例）赋予A股总股本一定的加权比例，以使用于计算指数的股本相对稳定。", "　　（3）沪深300指数样本调整时设置缓冲区。", "　　为有效降低指数样本股的周转率，沪深300指数样本股定期调整时采用了缓冲区规则，即排名在前240名的新样本优先进入指数，排名在360名之前的老样本优先保留。缓冲区技术使每次调整的幅度得到一定程度的控制，指数能够保持良好的连续性。样本股调整幅度的降低也可以减小投资者跟踪指数的成本。", "　　（由中金所供稿。本专栏内容仅供参考，不作为投资依据；涉及业务规则的内容，请以正式规则为准。）"]},
{"title": "权证公告信息中应关注的几个方面", "article": ["权证的基本信息（如行权价格、行权比例、结算方式和行权期等）将在权证发行和上市相关公告中有所记录；在权证的存续期内，若公司进行了分红派息，将会相应调整权证的行权价格，并予以公告。当行权期临近，我们建议权证投资者仔细阅读权证发行人的各项行权公告，重点关注以下几个方面的信息：", "第一，权证的最后交易日和行权期：权证的最后交易日是权证能在二级市场买卖的最后期限；行权期是可以行使权证权利的期限，在此期间权证将停止交易。例如石化CWB1认股权证的行权期是2010年2月25日至2010年3月3日期间的5个交易日，超过该期限后仍存续的权证将会被注销；最后交易日为行权期开始的前一日——2010年2月24日（星期三），从2010年2月25日（星期四）起将停止交易。", "第二，权证的结算方式：权证的结算方式包括现金结算型和证券给付结算型。现金结算方式是指指权证持有人行权时，发行人向持有人支付行权价格与标的证券结算价格之间的差额。现金结算型权证操作起来相对简便，将自动按照结算差价进行现金兑付。证券给付结算方式是指权证持有人行权时，发行人按照行权价格向持有人购买标的证券。证券给付型权证的行权将涉及标的证券所有权的转移。以证券给付结算型权证石化CWB1认股权证举例，权证持有人须在行权期内主动提出行权申报，并且在权证行权前账户上需备足现金用以购买", "（600028）的股票，成功行权获得的股票可在行权后的次一交易日上市流通。", "第三，权证的行权价格和行权比例：以认购权证为例，行权价格是指权证持有人行权时购买1股正股的价格；行权比例是指权证持有人行权时，每份权证对应可买入正股的数量。例如，石化CWB1认股权证除权除息后的行权价格已调整为19.15元/股，行权比例为2：1，即持有人每持有2份石化CWB1认股权证，能够以19.15元/股的价格认购1股中国石化A股股票，按照“石化CWB1”认股权证的行权比例计算的中国石化A股股票不足1股的部分予以舍弃处理。行权价格和行权比例是非常重要的两个数据，权证持有人要根据这两个因素来判断收益并做出买卖权证、行权或者放弃行权的投资决策。", "权证行权应考虑的因素还有很多，投资者一定要关注权证发行人发布的各项行权提示性公告，了解所持有权证的各项行权内容，以理性作出投资决策。", "中国国际金融有限公司", "（本文内容仅供参考，不构成对所涉及证券的任何投资建议或意见，作者不对投资者据此投资所造成的亏损承担任何责任）（风险提示）"]},
{"title": "上交所融资融券交易试点实施细则解读（一）", "article": ["一、什么是融资融券交易?", "融资融券交易，又称信用交易，是指投资者向具有上海证券交易所会员资格的证券公司提供担保物，借入资金买入本所上市证券或借入本所上市证券并卖出的行为。", "与现有证券现货交易模式相比较，投资者可以通过向证券公司融资融券，增加可用于交易的资金和证券，具有一定的财务杠杆效应。", "二、什么投资者可以参与融资融券交易？", "根据中国证监会《证券公司融资融券试点管理办法》（以下简称“《管理办法》”）的规定，投资者参与融资融券交易前，证券公司应当了解该投资者的身份、财产与收入状况、证券投资经验和风险偏好等内容。对于不满足证券公司征信要求、在该公司从事证券交易不足半年、交易结算资金未纳入第三方存管、证券投资经验不足、缺乏风险承担能力或者有重大违约记录的投资者，以及证券公司的股东、关联人，证券公司不得向其融资、融券。", "三、什么证券公司可以开展融资融券业务试点？", "根据《管理办法》，只有取得证监会融资融券业务试点许可的证券公司，方可开展融资融券业务试点。未经证监会批准，任何证券公司不得向客户融资、融券。", "四、投资者进行融资融券交易前，应做什么准备工作？", "投资者向证券公司融资、融券前，应当按照《管理办法》等有关规定与证券公司签订融资融券合同以及融资融券交易风险揭示书，并委托证券公司为其开立信用证券账户和信用资金账户。", "根据《管理办法》的规定，投资者只能选定一家证券公司签订融资融券合同，在一个证券市场只能委托证券公司为其开立一个信用证券账户。", "五、融资融券交易申报内容具体包括哪些？", "融资融券交易委托与申报分为担保品交易、融资交易、融券交易和平仓交易等四种类型。申报指令应包括客户的信用证券账户号码、交易单元代码、证券代码、买卖方向、价格（市价申报除外）、数量、融资融券标识等内容。其中，融资买入、融券卖出、担保品买入、买券还券和平仓买入（又称“融券平仓”）的申报数量应当为100股（份）或其整数倍。", "六、融券卖出申报价格有什么限制？", "为了防范市场操纵风险，投资者融券卖出的申报价格不得低于该证券的最新成交价；如该证券当天还没有产生成交的，融券卖出申报价格不得低于其前收盘价。融券卖出申报价格低于上述价格的，交易主机视其为无效申报，自动撤销。", "融券期间，投资者通过其所有或控制的证券账户持有与其融券卖出标的相同证券的，卖出该证券的价格应当满足不低于最新成交价的要求，但超出融券数量的部分除外。", "七、投资者如何了结融资交易？", "投资者融资买入证券后，可以通过直接还款或卖券还款的方式偿还融入资金。投资者以直接还款方式偿还融入资金的，按照其与证券公司之间的约定办理；以卖券还款偿还融入资金的，投资者通过其信用证券账户委托证券公司卖出证券，结算时投资者卖出证券所得资金直接划转至证券公司融资专用账户。", "需要指出的是，投资者卖出信用证券账户内证券所得资金，须优先偿还其融资欠款。", "八、投资者如何了结融券交易？", "投资者融券卖出后，可以通过直接还券或买券还券的方式偿还融入证券。投资者以直接还券方式偿还融入证券的，按照其与证券公司之间约定，以及交易所指定登记结算机构的有关规定办理。以买券还券偿还融入证券的，投资者通过其信用证券账户委托证券公司买入证券，结算时登记结算机构直接将投资者买入的证券划转至证券公司融券专用证券账户。", "需要指出的是，未了结相关融券交易前，投资者融券卖出所得资金除了用于买券还券外，不得另作他用。", "九、融资融券期限最长是多少？", "为了控制信用风险，证券公司与投资者约定的融资、融券期限最长不得超过6个月。", "十、投资者信用证券账户有何限制？", "投资者信用证券账户不得用于买入或转入除担保物及本所公布的标的证券范围以外的证券。同时，为了避免法律关系混乱，投资者信用证券账户也不得用于从事债券回购交易。", "更多内容请登录上交所投资者教育网站：http://edu.sse.com.cn，在线阅读。"]},
{"title": "中国香港融资融券业务介绍", "article": ["（一）市场背景", "香", "票融资交易被称为“孖展”，又称保证金融资，由具有特定资格的证券经纪公司直接为投资者提供证券保证金融资活动。1987年香港股灾后，《香港证券业检讨委员会报告书》指出，缺乏法规监管的保证金融资业务容易导致市场的超买现象。其后，香港开始制定管制保证金融资买卖的规则，以促使孖展业务规范发展，发挥其积极作用。", "对于卖空，香港曾由于没有及时建立卖空机制，致使资本市场出现了剧烈震荡。自香港1987年发生大股灾后，监管部门以及市场参与者开始研究和反思缺乏卖空机制的弊端。《香港证券业检讨委员会报告书》中强调指出，香港股票市场缺乏卖空机制是导致当时市场效率不足的一个主要原因。1994年1月，香港联交所在香港市场处于高点时正式推出受到严格监管的卖空试验计划，香港卖空机制正式建立。在正式推出卖空机制前的4年中，香港恒生指数一直呈上升态势，且在卖空机制出台前3个月涨幅达55％。而在卖空业务推出后，香港结束了长达4年的单边上涨行情，恒生指数开始回调，有效防止了市场泡沫的进一步膨胀，而当市场适当调整后，恒生指数稳定性有所增强。可见香港卖空机制的推出有助于股价回归真实价值，起了抑制股票行情过热、稳定市场的作用。", "资料显示，2007年香港卖空交易成交额达到了1.3万亿港元，是2004年的10倍，而在市场成交额中所占的比例也上升至6%，比2004年增加了一倍。卖空交易在成交量方面持续显著增加，且成交额在市场成交额中所占的比例也呈上升趋势，对市场的流动性有明显促进作用。", "（二）运行机制与制度安排", "香港的股票融资沿袭了欧美的市场化模式，具有特定资格的证券经纪公司作为金融中介机构，可直接为投资者提供证券保证金融资交易。投资者需在选定的证券经纪公司开设保证金融资账户，并在账户中存入一定的保证金以作为向证券经纪公司融入资金的担保物，再向证券经纪公司提出融资申请。具有保证金融资资格的持牌或注册公司受投资者的委托，可利用自有资金或向银行抵押贷款的方式向客户提供资金融通。", "证券经纪公司融券业务由中央结算公司负责卖空交易的撮合成交。中央结算公司负责建立股票借贷机制，通过建立可借贷的股票组合，向证券经纪公司提供服务，再由证券经纪公司向投资者提供借券服务，整个过程由自动对盘系统撮合完成。该模式不体现专控意图，保证了中央结算公司公平地分配证券的借贷和回报。中央结算公司形式的市场化模式有利于市场的监管和风险的控制，增强了市场运行效率。授信机构办理融资融券的资金和证券来源主要有自有资金、银行借贷或融资、信用交易客户保证金、银行及证券或财务公司相互融借。", "目前香港市场对融资融券业务监管的相关法律法规主要包括《证券及", "条例》（香港法律条例第571章）和《交易所规则》。对于融资交易，《证券及期货条例》对保证金融资的担保物要求、提供证券保证金融资业务机构的资格、保证金融资及订立保证金交易的特定记录备存等内容做出了规定。《证券及期货条例》和《交易所规则》对卖空做出了规定，另外，《证券及期货（卖空及证券借贷（杂项））规则》对卖空和证券借贷协议的借出人须备存记录作出了规定。", "（三）主要特点", "香港证券市场的融资融券业务是监管部门、中介机构及投资者共同努力以完善市场的结果。由于香港证券市场向来是一个多元化、国际化的市场，其融资融券活动也体现了市场化的模式特征。融资活动以特定券商为中介，利用自有资本或银行抵押贷款向投资者授信融资；卖空活动则建立在严格的法律法规限制和高度发达的技术平台之上，中央结算交收系统通过自动对盘系统分配可借贷股票。", "香港对卖空交易的监管相对严格。证监会、联交所协力监管和控制卖空活动。香港市场一直禁止裸卖空交易，且证监会和联交所均密切留意不同寻常的交易活动，在必要时可以采取临时性措施以稳定市场。尽管香港证券市场国际化和市场化程度较高,但由于香港融资融券正式开展时间相对较短,证监会对融资融券业务监管比其他西方成熟市场相对严格，因此香港融资融券交易活跃程度一直不及美国、英国等西方主要市场，但严格的监管却是保障香港市场融资融券业务顺利开展的重要条件。（CIS）", "国信证券融资融券部"]},
{"title": "风险篇：关注融资融券风险", "article": ["上海证监局融资融券投资者教育专栏", "——融资融券专题投资者教育系列之二", "对于境外的投资者来说，有着400余年历史的融资融券无疑是再寻常不过的一种业务，从世界第一家证券交易所——阿姆斯特丹证券交易所成立之时就已相伴而生的融资融券活动，成为了古老的证券市场不可分割的一部分，一直延续至今。然而对于国内的投资者来说，这却是一项全新的事物，它在为广大投资者带来机遇的同时，也带了各种风险，投资者在投资时须具备足够的风险承受能力。以下将介绍一些投资者参与融资融券业务时面临的主要风险点，以供参考。", "融资融券业务具有杠杆效应，它在放大投资收益的同时也必然放大投资风险。投资者将股票作为担保品进行融资融券交易时，既需要承担原有的股票价格下跌带来的风险，又得承担融资买入或融券卖出股票带来的风险，同时还须支付相应的利息和费用，投资者由此承担的风险可能远远超过普通证券交易。", "假设：投资者甲持有A证券价值100万元，在普通证券交易中，若证券价格下跌10％，则投资者将亏损10万元；若将A证券作为担保物进行融资融券交易时，以60%的折算率以及融资保证金比例为50%计算，投资者向证券公司融资买入A证券120万元（融资买入金额=保证金/融资保证金比例=担保物市值×折算率/融资保证金比例=100×0.6/0.5），这样，总共持有220万元的A证券。如果A证券价格下跌10％（忽略融资融券的利息费用和佣金），则投资者将亏损22万元，是普通交易亏损的2.2倍。", "融资融券交易中的融券交易存在着与普通证券截然不同的风险——卖空风险。普通证券投资发生的损失是有限的，最多不会超过投资者投入的全部本金，但是融券交易的负债在理论上可以无限扩大，因为证券上涨的幅度是没有上限的，而证券涨得越多，融券负债的规模就越大。所以，投资者须高度关注融券交易损失可能带来的风险。", "如果在从事融资融券交易期间，中国人民银行规定的同期贷款基准利率调高，证券公司将相应调高融资利率或融券费率，投资者成本也因为利率的上调而增加，将面临融资融券成本增加的风险。", "在融资融券交易过程中，相关信息的通知送达至关重要。《融资融券合同》中通常会约定通知送达的具体方式、内容和要求。当证券公司按照《融资融券合同》要求履行了通知义务后即视为送达，则投资者若未能关注到通知内容并采取相应措施，就可能因此承担不利后果。", "融资融券交易中，投资者与证券公司间除了普通交易的委托买卖关系外，还存在着较为复杂的债权债务关系，以及由于债权债务产生的信托关系和担保关系。证券公司为保护自身债权，对投资者信用账户的资产负债情况实时监控，在一定条件下可以对投资者担保资产执行强制平仓。可能引发的强制平仓主要包括以下几种情况：", "（一）因合同到期未清偿债务引起的强制平仓", "投资者在从事融资融券交易期间，如果不能按照合同约定的期限清偿债务，证券公司有权按照合同约定执行强制平仓，由此可能给投资者带来损失。", "（二）因维持担保比例过低引起的强制平仓", "投资者在从事融资融券交易期间，按《融资融券业务试点管理办法》相关规定，证券公司将实时计算投资者提交担保物价值与其所欠债务的比例（即维持担保比例），如果投资者信用账户维持担保比例低于相关标准（目前，规定最低维持担保比例标准为130%，有些试点证券公司高于此标准，请投资者具体参照融资融券合同的），证券公司将会通知投资者追加担保物直至维持担保比例达到一定的比例；如果投资者未在规定时间补足，证券公司将立即按照合同约定处分其担保物，即强制平仓。如果平仓后投资者仍然无法全额归还融入的资金或证券，证券公司还将通过司法程序继续追索。", "在融资融券交易中，证券公司可能在融资融券合同中与投资者约定提前了结融资融券债务的条款，主要分为以下两种情况：", "（一）由投资者自身突发事项引发的提前了结。", "投资者在从事融资融券交易期间，如果因自身原因导致其资产被司法机关采取财产保全或强制执行措施，或者出现丧失民事行为能力、破产、解散等情况时，投资者将面临被证券公司提前了结融资融券交易的风险，由此可能会给投资者造成经济损失。", "（二）标的证券突发事项引起的提前了结。", "投资者在从事融资融券交易期间，如果发生融资融券标的证券范围调整、标的证券暂停交易或终止上市等情况，根据投资者与证券公司签订的合同条款，投资者将可能面临被证券公司提前了结融资融券交易的风险，并可能由此给投资者造成经济损失。因此，投资者须高度关注与证券公司合同约定的。", "在融资融券交易出现异常或市场出现系统性风险时，监管部门、证券交易所和证券公司都将可能对融资融券交易采取相应措施，例如提高可充抵保证金证券的折算率、融资或融券保证金比例、维持担保比例和强制平仓的条件等，以维护市场平稳运行。这些措施将可能给投资者带来杠杆效应降低、甚至提前进入追加担保物或强制平仓状态等潜在损失，因此广大投资者应密切关注市场状况、提前预防。", "（一）交易指令选择的误操作风险", "投资者在从事融资融券期间，应重点关注证券公司提供的交易委托指令类别。如投资者误将融资融券委托类别当作普通委托交易类别进行委托，由此可能面临意外损失。", "（二）资料信息保管不当带来的风险", "投资者应妥善保管信用账户卡、身份证件、交易密码等资料及信息，如投资者将信用账户、身份证件、交易密码等出借给他人使用，任何通过密码验证后提交的交易申请，都将被视为投资者自身的行为或投资者合法授权的行为，所引起的法律后果均由该投资者承担。", "除此之外，证券公司还可以根据其自身的业务具体情况在风险揭示书中进一步揭示其他风险。建议广大投资者务必在从事融资融券业务前全面了解相关的业务知识和风险，确保在充分做好自身的风险评估与财务安排后，以成熟的态度和健康的心理来参与融资融券交易。"]},
{"title": "基础篇：融资融券来了 您准备好了吗", "article": ["　　——融资融券专题投资者教育系列之一", "　　2010年3月19日，中国证监会正式公布首批融资融券试点业务资格证券公司名单，3月31日，融资融券交易正式登陆了中国证券市场。为帮助广大投资者深入了解融资融券的功能与风险，理性参与融资融券交易，中国证监会上海监管局特组织辖区试点证券公司联合开展本次融资融券专题投资者教育系列活动。", "　　作为市场基础建设的完善之举，融资融券的推出对中国证券市场的发展具有划时代的意义，它将有利于充分发挥证券市场的功能，为投资者提供新的交易模式。但对于国内许多普通投资者来说，融资融券仍然是一个陌生事物，投资者应在参与前对融资融券业务有一个全面的了解，做到“知己知彼，百战不殆”。以下简单介绍一些融资融券的基本常识，供广大投资者参考。", "　　一、融资融券的概念", "　　融资融券交易，又称为证券信用交易，是指投资者向具有融资融券业务试点资格的证券公司提供担保物，借入资金买入上市证券或借入上市证券卖出的行为。融资融券交易因证券公司与客户之间发生的资金和证券的借贷关系，可分为融资交易和融券交易两种。", "　　融资交易是指投资者在未来证券价格将上涨的预期下，以一定比例保证金作抵押，向证券公司融入资金买进证券，而后在规定的时间内偿还融资本金和融资利息。投资者融资买入证券后，可通过卖券还款或直接还款的方式向证券公司偿还融入资金。", "　　融券交易是指投资者预期未来证券价格将下跌，向证券公司融入证券按现价卖出，并以保证金作为抵押，在规定的时间内，再以相同种类、数量的证券归还。投资者融券卖出后，可通过买券还券或直接还券的方式向证券公司偿还融入证券。", "　　从融资融券的概念，我们可以看出，融资融券交易关键在于一个“融”字，有“融”投资者就必须提供一定的担保和支付一定的费用，并在约定期内归还借贷的资金或证券，承担多于普通证券交易的额外风险。", "　　二、融资融券交易与普通证券交易的区别", "　　融资融券交易，与普通证券交易相比，在许多方面有较大的区别，归纳起来主要有以下几点：", "　　1、保证金要求不同。投资者从事普通证券交易须提交100%的保证金，即买入证券须事先存入足额的资金，卖出证券须事先持有足额的证券。而从事融资融券交易则不同，投资者只需交纳一定的保证金，即可进行保证金一定倍数的买卖（买空卖空），在预测证券价格将要上涨而手头没有足够的资金时，可以向证券公司借入资金买入证券，并在高位卖出证券后归还借款；预测证券价格将要下跌而手头没有证券时，则可以向证券公司借入证券卖出，并在低位买入证券归还。", "　　2、法律关系不同。投资者从事普通证券交易时，其与证券公司之间只存在委托买卖的关系；而从事融资融券交易时，其与证券公司之间不仅存在委托买卖的关系，还存在资金或证券的借贷关系和因借贷产生的债权债务的担保关系，因此还要事先以现金或证券的形式向证券公司交付一定比例的保证金，并将融资买入的证券和融券卖出所得资金交付证券公司一并作为担保物。投资者在偿还借贷的资金、证券及利息、费用，并扣除自己的保证金后有剩余的，即为投资收益（盈利）。", "　　3、风险承担和交易权利不同。投资者从事普通证券交易时，风险完全由其自行承担，所以几乎可以买卖所有在证券交易所上市交易的证券品种（少数特殊品种对参与交易的投资者有特别要求的除外）；而从事融资融券交易时，如不能按时、足额偿还资金或证券，还会给证券公司带来风险，所以投资者只能在证券公司公布的融资融券标的证券范围内买卖证券，而证券公司公布的标的证券限于证券交易所规定的标的证券范围之内，目前只能是上证50指数成份股和", "成份股，这些证券一般流动性较大、波动性相对较小、不易被操纵。", "　　三、融资融券为广大投资者带来的重大意义", "　　1、融资融券的杠杆效应带来了放大的收益与亏损", "　　投资者在进行普通证券交易时必须支付全额资金或证券，但参与融资融券交易只需交纳一定的保证金，也就是说投资者通过向证券公司融资融券，可以扩大交易筹码，即利用较少资本来获取较大的利润，这就是融资融券交易的杠杆效应。但是，广大投资者也必须清醒地认识到融资融券的这种杠杆效应也是一把“双刃剑”，在放大了收益的同时，必然也放大了风险。投资者在将股票作为担保品进行融资时，既需要承担原有的股票价格变化带来的风险，又得承担新投资股票带来的风险，还得支付相应的利息或费用，如交易方向判断失误或操作不当，则投资者的亏损可能相当严重。", "　　以融资交易为例，某证券公司为担保股票价值为100万的投资者提供了100万元的融资额度，只要有足额的保证金，投资者就可以融资买入100万元的股票，在不考虑融资利息的情况下，股价上涨一成时，他的投资收益就变成了两成；同样，股价下跌一成时，投资损失也将变成二成。俗话说“水能载舟亦能覆舟”。融资融券业务可以让投资者赚更多的钱，却也可能让投资者赔更多的钱。因此，投资者必须以谨慎的态度参与其中，时刻防范可能产生的风险。", "　　2、融资融券为投资者提供了新的赢利模式", "　　融资融券作为", "市场的一种创新交易方式，它的推出为投资者提供了新的赢利模式。", "　　对于资金不足或长线持有蓝筹股的投资者而言，在股票上升趋势明朗的情况下，可以手头上的证券作为抵押，通过融资交易来借钱购买证券，只要证券上涨的幅度足以抵消投资者需要支付的融资利息，投资者就可以获得收益。", "　　同样，在股票处于单边下跌的时候，如果证券市场没有融券交易，等待投资者的只能是资产的缩水或暂时退出，无法产生收益。融券交易的推出，将为投资者带来选择高估股票作空的机会，在股票下跌中获得赚钱的机会。例如，某投资者预判某只股票在近期将下跌，他就可以通过先向券商借入该股票卖出，再在该股票下跌后以更低的价格买入还给券商来获取差价。", "　　3、融资融券有助于证券内在价格的发现，维护证券市场的稳定", "　　融资融券交易有助于投资者表达自己对某种股票实际投资价值的预期，引导股价趋于体现其内在价值，并在一定程度上减缓了证券价格的波动，维护了证券市场的稳定。以融券交易为例，当市场上某些股票价格因为投资者过度追捧或是恶意炒作而变得虚高时，敏感的投机者会及时地察觉这种现象，于是他们会通过借入股票来卖空，从而增加股票的供给量，缓解市场对这些股票供不应求的紧张局面，抑制股票价格泡沫的继续生成和膨胀。而当这些价格被高估股票因泡沫破灭而使价格下跌时，先前卖空这些股票的投资者为了锁定已有的利润，适机重新买入这些股票以归还融券债务，这样就又增加了市场对这些股票的需求，从而达到稳定证券市场的效果。", "　　四、参与融资融券交易投资者应做好充分的准备", "　　融资融券在活跃证券交易，增强证券市场流动性，为投资者提供了新的赢利模式的同时，也为投资者带来了不容回避的风险，并不是每个投资者都适合参与融资融券，所以投资者在参与之前，应需要做好以下准备：", "　　1、保持良好的心态，量力而行", "　　投资者应全面了解融资融券的各种风险，高度关注融资融券交易的“双刃剑”效应，清醒认识到资产规模放大的同时，风险也会同步放大。因此，投资者要根据自己的风险承受能力决定是否参与该项业务，不能只想收益不考虑损失，要有风险承受的心理准备，并确保自己能以成熟的态度和健康的心理来参与融资融券交易。", "　　2、充分理解融资融券业务规则", "　　融资融券业务区别于普通证券交易业务，有许多特殊的规定。例如：融资融券的额度、期限、利率、费用，计息方式，保证金比率及可充抵保证金的有价证券种类和折算率，维持担保比例，通知补仓的程序，强制平仓的权限和方式及其他有关事项等等。因此，投资者参与交易前，需认真学习理解它的规则，熟悉开户证券公司的相关规定，切忌出现盲目操作的现象。", "　　3、准备好开户需要的资料", "　　投资者从事融资融券交易时，如不能按时、足额偿还资金或证券，将会给证券公司带来风险，因此，证券公司对投资者参与融资融券交易的资格有着严格的审核制度，投资者需要根据证券公司的要求准备好个人的有效身份证件、信用报告、学历证明、必要的收入证明、资产凭证和完税证明等具有法律效力的文件。", "　　4、准备好相应的保证金", "　　由于融资融券是一项信用交易业务，投资者需要交纳一定的保证金作为担保或抵押。证券公司会根据投资者转入或拟转入信用账户的保证金数额，授予投资者相应的融资融券额度，在此之后投资者才可以在额度范围内进行融资融券交易。因此，投资者需根据自己需要的融资或融券金额准备好相应的保证金。", "　　5、选择风险控制优良的证券公司", "　　随着融资融券试点的逐步推进，可能更多的证券公司可以开展此项业务，此业务的竞争将会加剧，不排除会有一些证券公司为争夺业务而向投资者提供更好的优惠条件，甚至会违背融资融券的法律法规，从而给未来留下一些风险隐患。此时投资者不能只看各证券公司的优惠条件，而应该选择经营风格稳健、管理规范、风险控制良好的证券公司。"]},
{"title": "如何分析近期热点股后续走势", "article": ["近期大盘形成了一个窄幅震荡区间，并且持续受压半年线——该类形态通常预示随后将有方向选择。技术上讲，如果指数向上突破，那么重点关注量能放大以及市场是否有明确热点。若无量反弹且领涨股散乱，那么，警惕再度回落。若带量反弹且热点活跃，则可轻仓参与；惟一需要警惕的是，如果指数向下突破，那么理论上仍有一段跌幅。", "这里着重强调两点：首先是量能。震荡区间内交易量萎缩得越明显，则随后引发技术反弹的概率更大；此外，MACD绿柱状态十分重要，因为通常情况下大盘有效反弹会出现在绿柱二次背离之后。而二次背离的形成究竟是以指数再创新低还是单纯扩大平台宽度的形式完成，现在还很难说。鉴于最近市场羸弱，且缺乏明确热点，因此还是建议投资者充分评估行情和胜算概率，并衡量自己的风险承受力后，再做出是否操作的决定。", "18期的栏目中，我们列出了25只中报预增且形态蕴藏机会的个股，其中多数均有明显上涨。", "、", "、", "、", "、", "、", "、", "和", "更是成为近期“黑马”，纷纷领涨两市。不过从前几天开始，这些强势股开始先后呈现阶段“赶顶”走势，高位调整迹象明显——接下来我们就来分析一下这些代表个股的后续操作，这对于其它个股也有很强的借鉴意义。", "先说说其中最强势且形态有共性的美欣达和深物业A。从成交回报来看，前者5月13日大涨，前五名买入席位吸货2130万元，卖出前五席位金额2554万；后者5月16日涨停，前五名买入席位吸货4907万元，卖出前五席位出货5707万——这预示两只个股均开始边拉高边获利了结，而随后它们也如期相继展开了上涨以来的首次调整。技术上讲，这类个股并非完全没有机会，如果阶段震荡中明显缩量，且随后再启动，那么可能还有二次冲高，不过重仓参与并不合适。维科精华和凯迪电力也基本符合上述特征。", "东睦股份和海隆软件这种涨停突破长期盘整平台的个股，通常都会在2~3根阳线后开始高位震荡，不过东睦股份明显强于海隆软件。其中前者关注短线大幅换手后，可否迅速收起；后者关注遭遇13日线支撑后的启动状态（可以氯碱化工本周走势为参考，见图3。", "、宁波富达与此异曲同工）。", "除上述个股以外，近期处于调整状态的", "、", "、", "；连续涨停的", "；稳步攀升的", "，也具备一定形态意义。投资者可对比上面的分析，跟踪它们的后续走势。"]},
{"title": "操作篇：融资融券交易的主要环节", "article": ["　　——融资融券专题投资者教育系列之四", "　　上海、深圳证券交易所已于3月31日起接受券商的融资融券交易申报，不少投资者对该业务都是跃跃欲试，但是，当问到参与融资融券交易各环节需要特别注意什么时，却很少有投资者能全面准确地回答出来。为了帮助投资者了解融资融券交易的流程，以下内容将简单介绍一些参与融资融券业务的8大环节的关键点，供广大投资者参考。", "　　融资融券业务的流程包括以下八个基本环节：", "　　环节一、客户资质评审：该环节是指向证券公司申请融资融券，证券公司对投资者的开户资格进行审核，对投资者提交的担保资产进行评估。", "　　投资者准备申请融资融券资格前，需要按照证券公司的要求准备好一系列有关本人身份、收入状况、个人资产状况及个人信用情况的证明文件（如收入证明、房产证明、个人信用评估证明等）。特别需要说明的是，投资者要想申请融资融券资格必须具备以下基本条件：", "　　首先要有以自己真实姓名开立的普通证券帐户和普通资金账户，证券资产不低于人民币50万元或试点公司制定的准入标准。", "　　其次投资者还要迈过“户龄”的门槛。目前融资融券试点初期，投资者在当前证券公司开户必须有一年半（18个月）以上，也就是说在18个月内新开或转户到某一证券公司的投资者，即使该证券公司具备从事融资融券业务试点资格，投资者也无法在满足18个月“户龄”前从事融资融券业务。", "　　在满足上述基础条件后，证券公司会对客户的资产规模、投资状况、交易特征、风险偏好、开户年限、投资经验等进行分析，制定比监管机构、交易所更为严格的准入标准，并会要求投资者参与融资融券业务知识及规则的相关测试。对于不满足证券公司征信要求、在该公司从事证券交易不足18个月、证券投资经验不足、未通过融资融券相关测试、缺乏风险承担能力或有重大违约记录的投资者证券公司将不会授予其融资融券交易资格，并且证券公司也不会授予本公司股东和关联人的融资融券交易资格。在试点期间，试点证券公司还将要求投资者申报其持有限售股份（包括解除和未解除限售股份）以及是否为上市公司董事、监事和高级管理人员等相关的信息。", "　　证券公司将根据客户提供的征信材料和信息，对客户进行信用评估，不同评估情况的客户，对应的初始保证金比例会不同。通过征信环节达到规定评级的客户，可以正式与证券公司签订合同。", "　　环节二、签署《融资融券合同》和《融资融券业务风险揭示书》：该环节是指经过资格审查合格的投资者与证券公司签订标准的融资融券业务合同的过程。", "　　投资者与证券公司签订融资融券合同前，证券公司将有专人向投资者揭示融资融券风险、讲解业务规则和合同内容。同时，证券公司与投资者签署的融资融券合同中对投资者、证券公司的权利义务关系做出详细而明确的规定。", "　　特别提醒广大投资者的是，投资者只能与一家证券公司签订融资融券合同。投资者需认真阅读合同条款，关注合同中涉及的必备条款中是否明确约定以下事项：", "　　（1）融资、融券的额度、期限、利率（费率）、利息（费用）的计算方式；", "　　（2）保证金比例、维持担保比例、可充抵保证金的有价证券的种类及折算率、担保债权范围；", "　　（3）追加保证金的通知方式、追加保证金的期限；", "　　（4）客户清偿债务的方式及证券公司对担保物的处分权利；", "　　（5）融资买入证券和融券卖出证券的权利处理；", "　　（6）其他有关事项。", "　　建议广大投资者对合同内容存有异议时，应及时向证券公司指出或要求证券公司释义，依法维护自身合法权益。", "　　环节三、投资者开立信用账户：该环节是指投资者凭开户所需要的资料委托所在证券公司为其开立信用证券账户，并向证券公司指定的商业银行申请开立信用资金账户的过程。", "　　（一）开立信用证券账户", "　　投资者与证券公司签订融资融券合同后，证券公司将按照证券登记结算机构的规定，为投资者开立实名信用证券账户。投资者信用证券账户是证券公司在证券登记结算机构开立的“客户信用交易担保证券帐户”的二级帐户，用于记载投资者委托证券公司持有的担保证券的明细数据。证券公司是“客户信用交易担保证券帐户”资产的名义持有人。", "　　信用证券账户独立于普通证券账户，是新开的证券账户。投资者在进行融资融券交易前，需将用于担保的可充抵保证金证券从普通证券账户划转至信用证券账户。融资融券交易了结后，投资者可以将担保证券划转回普通证券账户。", "　　（二）开立信用资金账户", "　　投资者在与证券公司签订融资融券合同后，需与证券公司、商业银行签订客户信用资金第三方存管协议。证券公司应当通知第三方存管银行，根据投资者的申请，为其开立实名信用资金账户。投资者信用资金账户是证券公司在银行开立的“客户信用交易担保资金帐户”", "　　的二级帐户，用于记载投资者交存的担保资金的明细数据。", "　　应当注意的是，投资者只能申请一家商业银行的信用资金账户，在一个证券市场只能开立一个信用证券账户，并且申请开立信用账户时提供的姓名和有效身份证明文件应当与普通账户一致。", "　　环节四、转入担保物:该环节是指投资者在信用账户开立后，将担保物从自己的普通账户转入对应信用账户的过程。", "　　投资者进行融资融券交易的前提是必须转入担保物，其担保物可以是现金或可充抵保证金证券。信用账户开立成功后，投资者需通过商业银行将担保资金划入信用资金账户，并委托证券公司将担保证券从其普通证券账户划转至对应的信用证券账户，其中，划转的担保证券必须是在证券公司规定的可充抵保证金证券范围内，并且依据其流动性和市场风险的差异，对不同的担保证券证券公司还在交易所规定的范围内规定了不同的折算率。", "　　值得注意的是，在信用账户中，客户的自有资金只能买入证券公司规定可充抵保证金的证券范围内的证券。", "　　环节五、证券公司评估授信:该环节是指证券公司在投资者担保品全部划转成功后，根据其信用账户整体担保资产，评估确定授予投资者的融资额度及融券额度的过程。", "　　值得注意的是，每家证券公司对客户的融资融券额度计算方法会有所不同。", "　　环节六、投资者进行融资融券交易 ：", "　　投资者融资时，投资者可在融资额度范围内用融资款买入标的证券。当投资者融资买入时证券公司以自有资金为其提供融资，资金不划入投资者信用资金账户，而是代投资者完成和登记结算公司的资金交收。", "　　投资者融券时，在融券额度范围内，证券公司以融券专用证券账户中的自有证券代投资者完成和登记结算公司的证券交收。在交易过程中，投资者应遵守以下融资融券主要交易规则：", "　　（1）融资融券交易的证券不得超出证券公司规定的标的证券范围；", "　　（2）融资、融券期限最长不得超过6个月；", "　　（3）融资交易选择“融资买入”指令申报，融资买入的申报数量应当为100股（份）或其整数倍；", "　　（4）融券交易选择“融券卖出”指令申报，融券卖出的申报数量应当为100股（份）或其整数倍，融券卖出的申报价格不得低于该证券的最新成交价，当天没有产生成交的，申报价格不得低于其前收盘价，低于上述价格的申报为无效申报；融券期间，投资者通过其所有或控制的证券账户持有与融券卖出标的相同证券的，卖出该证券的价格应遵守上述规定，但超出融券数量的部分除外；", "　　（5）投资者信用证券帐户不得买入可充抵保证金证券范围以外的证券，不得用于从事交易所债券回购交易；", "　　（6）投资者融券期间，其本人或关联人卖出与所融入证券相同的证券的，客户应当自该事实发生之日起3个交易日内向证券公司申报。", "　　环节七、投资者偿还融资融券：该环节是指投资者以资金或证券归还融资融券债务的过程", "　　投资者在结束融资融券交易前，须遵照下列规则偿还融资融券债务：", "　　（1）融资买入证券后，可通过卖券还款或直接还款方式向证券公司偿还融入资金。", "　　（2）投资者融券卖出后，可采用买券还券或直接还券等方式向证券公司偿还融入证券。未了结相关融券关系前，投资者融券卖出所得价款除买券还券外不得他用。", "　　（3）投资者融资买入或者融券卖出的证券暂停交易，且交易恢复日在融资融券债务到期日之后的，融资融券的期限顺延。融资融券合同另有约定，从其约定。", "　　（4）投资者融资买入或者融券卖出的证券预定终止交易，且最后交易日在融资融券债务到期日之前的，融资融券的期限将随着缩短至最后交易日的前一交易日。融资融券合同另有约定的，从其约定。具体标准请投资者参照与券商签订的融资融券合同中的相关规定。", "　　值得提醒的是，投资者了结融资融券债务时，除了归还融资的欠款和融券的欠券外，还需偿还融资利息、融券费用等，融资利息和融券费用主要按照以下的方式计算和收取：", "　　按照协会发布的《融资融券合同必备条款》的要求，融资利率不低于中国人民银行规定的同期金融机构贷款基准利率，融券利率和融券费率按照投资者实际使用资金和证券的天数计算。", "　　融资的利息按证券公司与投资者签订的融资融券合同中规定的利率乘以实际发生融资金额，按占用天数计算，融资利息可由证券公司在每月固定的日期从投资者信用账户内扣除，也可在投资者偿还融资欠款时由证券公司一并从投资者信用资金账户中收取，或按照合同约定的方式收取。", "　　融券的费用按证券公司与投资者签订的融资融券合同中规定的融券品种费率乘以融券发生当日融券市值，按占用天数计算，融券费用可由证券公司在每月固定的日期从投资者信用账户内扣除，也可在投资者偿还融券欠券时由证券公司一并从投资者信用资金账户中收取，或按照合同约定的方式收取。", "　　当然，证券公司可根据实际情况制定不同的收费方式，具体的收费标准投资者应依从签订的《融资融券业务合同》中的约定。", "　　环节八，结束信用交易：", "　　当投资者全部偿还证券公司的融资融券债务后，投资者可向证券公司申请将其信用账户中的剩余资产转入其普通账户以结束信用交易，然后注销信用证券账户和信用资金账户，终止融资融券合同。", "　　最后，提醒广大投资者的是，以上8大环节为融资融券交易的基本流程，各家证券公司可能存在差异，请投资者在开展融资融券交易时，以所属证券公司的业务流程为准。"]},
{"title": "融资融券投资者教育：基础知识介绍", "article": ["融资融券交易是海外证券市场普遍实施的一项成熟的交易制度，有利于充分发挥证券市场的功能，为投资者和券商提供了新的盈利模式，因此，作为市场基础建设的完善之举，融资融券的推出对中国证券市场的发展具有划时代的意义。但对于国内许多普通投资者来说，融资融券仍然是一个陌生的事物。俗话说“知己知彼，百战不殆”。因此，在融资融券正式启动之际，请各位跃跃欲试的投资者，在参与之前务必对它有一个全面的了解。以下简单介绍一些融资融券的小常识，供广大投资者参考。", "融资融券交易，又称信用交易，分为融资交易和融券交易。通俗的说，融资交易就是投资者以资金或证券作为质押，向券商借入资金用于证券买卖，并在约定的期限内偿还借款本金和利息；融券交易是投资者以资金或证券作为质押，向券商借入证券卖出，在约定的期限内，买入相同数量和品种的证券归还券商并支付相应的融券费用。总体来说，融资融券交易关键在于一个“融”字，有“融”投资者就必须提供一定的担保和支付一定的费用，并在约定期内归还借贷的资金或证券。", "融资融券交易，与普通证券交易相比，在许多方面有较大的区别，归纳起来主要有以下几点：", "1、保证金要求不同。投资者从事普通证券交易须提交100%的保证金，即买入证券须事先存入足额的资金，卖出证券须事先持有足额的证券。而从事融资融券交易则不同，投资者只需交纳一定的保证金，即可进行保证金一定倍数的买卖（买空卖空），在预测证券价格将要上涨而手头没有足够的资金时，可以向证券公司借入资金买入证券，并在高位卖出证券后归还借款；预测证券价格将要下跌而手头没有证券时，则可以向证券公司借入证券卖出，并在低位买入证券归还。", "2、法律关系不同。投资者从事普通证券交易时，其与证券公司之间只存在委托买卖的关系；而从事融资融券交易时，其与证券公司之间不仅存在委托买卖的关系，还存在资金或证券的借贷关系，因此还要事先以现金或证券的形式向证券公司交付一定比例的保证金，并将融资买入的证券和融券卖出所得资金交付证券公司一并作为担保物。投资者在偿还借贷的资金、证券及利息、费用，并扣除自己的保证金后有剩余的，即为投资收益（盈利）。", "3、风险承担和交易权利不同。投资者从事普通证券交易时，风险完全由其自行承担，所以几乎可以买卖所有在证券交易所上市交易的证券品种（少数特殊品种对参与交易的投资者有特别要求的除外）；而从事融资融券交易时，如不能按时、足额偿还资金或证券，还会给证券公司带来风险，所以投资者只能在证券公司确定的融资融券标的证券范围内买卖证券，而证券公司确定的融资融券标的证券均在证券交易所规定的标的证券范围之内，这些证券一般流动性较大、波动性相对较小、不易被操纵。", "1、融资融券为投资者提供了新的赢利模式", "融资融券作为", "市场的一种创新交易方式，它的推出为投资者提供了新的赢利模式。", "对于资金不足或长线持有蓝筹股的投资者而言，在股票上升趋势明朗的情况下，可以手头上的证券作为抵押，通过融资交易来借钱购买证券，只要证券上涨的幅度足以抵消投资者需要支付的融资利息，投资者就可以获得收益。", "同样，在股票处于单边下跌的时候，现行市场由于没有融券交易，等待投资者只能就是资产的缩水或暂时退出，无法产生收益。融券交易的推出，将为投资者带来选择高估股票作空的机会，在股票下跌中获得赚钱的机会。例如，某投资者预判某只股票在近期将下跌，他就可以通过先向券商借入该股票卖出，再在该股票下跌后以更低的价格买入还给券商来获取差价。", "2、融资融券的杠杆效应带来了放大的收益与亏损", "投资者在进行普通证券交易时必须支付全额资金或证券，但参与融资融券交易只需交纳一定的保证金，也就是说投资者通过向证券公司融资融券，可以扩大交易筹码，即利用较少资本来获取较大的利润，这就是融资融券交易的杠杆效应。但是，广大投资者也必须清醒地认识到融资融券的这种杠杆效应也是一把“双刃剑”，在放大了收益的同时，必然也放大了风险。投资者在将股票作为担保品进行融资时，既需要承担原有的股票价格变化带来的风险，又得承担新投资股票带来的风险，还得支付相应的利息或费用，如交易方向判断失误或操作不当，则投资者的亏损可能相当严重。", "以融资交易为例，某证券公司为担保物价值为100万的投资者提供了100万元的融资额度，这样，投资者就可以运用200万元的资产进行投资，在不考虑融资利息的情况下，股价上涨一成时，他的投资收益就变成了两成；同样，股价下跌一成时，投资损失也将变成二成。俗话说“水能载舟亦能覆舟”。融资融券业务可以让投资者赚更多的钱，却也可能让投资者赔更多的钱，因此，投资者必须以谨慎的态度参与其中，时刻防范可能产生的风险。", "3、融资融券有助于证券内在价格的发现，维护证券市场的稳定", "融资融券交易有助于投资者表达自己对某种股票实际投资价值的预期，引导股价趋于体现其内在价值，并在一定程度上减缓了证券价格的波动，维护了证券市场的稳定。以融券交易为例，当市场上某些股票价格因为投资者过度追捧或是恶意炒作而变得虚高时，敏感的投机者会及时地察觉这种现象，于是他们会通过借入股票来卖空，从而增加股票的供给量，缓解市场对这些股票供不应求的紧张局面，抑制股票价格泡沫的继续生成和膨胀。而当这些价格被高估股票因泡沫破灭而使价格下跌时，先前卖空这些股票的投资者为了锁定已有的利润，适机重新买入这些股票以归还融券债务，这样就又增加了市场对这些股票的需求，在某种程度上起到“托市”的作用，从而达到稳定证券市场的效果。", "更多投资者教育内容请登录上交所投资者教育网站：http://edu.sse.com.cn，在线阅读。", "（本文内容由东方证券提供，仅为嘉宾个人观点，并不代表上海证券交易所的观点和立场，也不作为投资者的投资决策依据。）"]},
{"title": "A股反弹宝典 弱市寻宝四大策略", "article": ["每经记者 张奇 实习记者 任世磊", "近期，A股市场连续出现地量，显示出市场人气低迷。但对聪明的投资者来说，弱市行情恰恰是“做功课”的时候。如果A股市场从下周开始反弹，投资者该买什么股票，才能取得相对安全稳定的超额收益？", "这同样也是国内各券商顶尖策略分析师在思考的问题，《每日经济新闻", "(", ")", "》记者通过梳理发现以下板块在当前的市况下可能有更好的机会：在大盘反弹时更有可能呈现强势的板块；大盘弱势震荡时期，抗跌强势板块及行业基本面底部转好的细分行业；", "的中小盘个股；弱势震荡中最具人气的概念板块。其中涉及四大反弹策略，以及弱市追寻强势概念股的投资策略。 ", "大起大落是强周期行业的特色，这也成为有色、煤炭等板块较具人气的原因。因为在大盘反弹期间，有色和煤炭经常作为“急先锋”。远的看2008年11月大盘见底后，有色和煤炭是当时反弹幅度最大的两大板块；近的看2010年10月份由煤炭领衔的强周期板块中，在一个月的时间内出现涨幅翻番的个股不在少数。", "国泰君安分析师钟华指出，在每一轮牛市开始后，采掘和有色的进攻性是最好的。这也是为何每次大跌后的反弹，资金选择的突破口会以这两个板块为主。如今有色和煤炭两大板块自4月中旬调整以来，跌幅都在15%以上，远", "6.5%的同期回调幅度，超跌后的反弹也有所期待。", "就在本周，煤炭和有色跃跃欲试，", " （600348，前收盘价23.84元）、", "（600961，收盘价18.46元）在周二（5月17日）盘中都出现了几分钟之内被拉至涨停板的情况，这不得不说是部分敏锐的资金在反弹时的首选便是有色和煤炭的龙头个股。", "2007年的牛市中，绝大多数有色金属板块个股如", "（600497，收盘价30.01元）、", "（600331，收盘价15.93元）等涨幅动辄5~6倍，甚至在十倍以上的都不少，但随后2008年熊市中，股价大多跌去90%左右。", "随后一年里，宏达股份股价从2008年11月3.81元的最低价，到2009年8月时，股价最高达到24.98元，涨幅超过6倍；同时，", "、", "等个股都有不俗的表现。煤炭板块在当时同样表现不俗，板块指数同期涨幅在300%以上。", "近的看2010年10月份，国阳新能在9个交易日的时间内股价翻倍，带领", " （600546，收盘价30.01元）、", "（600971，收盘价38.69元）、", "（600508，收盘价24.98元）等个股也是相继暴涨。", "这两大“战役”，给投资者留下深刻的印象，那就是有色和煤炭在反弹时赚钱效应极其明显。WIND统计数据显示，2000年以来十次牛市中的技术性调整后的重新上涨中各行业的表现，其中采掘、化工、有色、机械设备、电子元器件、信息设备、房地产、金融服务和餐饮旅游在重新上涨后跑赢市场的概率较大。", "《每日经济新闻》记者统计从4月中旬大盘调整以来，", "跌幅为6.5%，同期有色和煤炭无疑成为调整幅度最大的行业，国际大宗商品价格见顶集体跳水的情况下，有色期间调整幅度达到16.5%，煤炭板块也有接近10%的回调。", "（600139，收盘价21.15元）等个股区间跌幅超过25%，其余有色个股都有不同程度的跌幅。", "煤炭板块在煤价高位回落的影响下，板块整体回落。虽然本周煤炭和有色板块都有企稳迹象，并且在本周二盘中，国阳新能以及株冶集团一度带领两大板块反攻，但并没有激起整体的回升，两大强周期性行业仍有隐忧。", "策略高级分析师陈瑞明指出，去年至今周期类的上涨，一次是2010年10月受国际大宗商品价格上涨推动，另一次是2011年春节后紧缩政策对市场冲击力弱化后的反弹，两次都是反弹行情而非趋势性机会。除非经济环比加速增长，或者政策放松，否则周期类行业难有趋势性上涨机会。从短期基本面看，二季度中国经济将经历“去库存”小周期，对周期类（指上游资源品和中游", "）构成业绩压力。", "陈瑞明建议在去库存进程中，二季报业绩压力释放前，总体低配周期类板块。从刚刚公布的上市公司一季度财务报告也可以看到，目前许多行业都呈现终端需求不旺，库存累积的情况。煤炭、有色金属等上游行业上市公司的库存都从高位回落，呈现去库存的迹象。"]},
{"title": "看盘技巧之十：巧做分时差价摊低成本", "article": ["最近大盘持续低迷，新低之后还有更低，身边很多朋友天天盯着满屏幕的环保色，已经被折磨得没有心情开新仓了，只好守着自己熟悉的几只“老情人”高抛低吸，争取把成本降低一点，因此笔者这期就简单介绍一下弱市里做差价的技巧。", "顾名思义，弱市里的差价技巧，大环境肯定不会好，如果市场氛围好，也用不着天天费力盯盘做差价了，直接守好仓等着涨就行了。俗语说弱市里每一次反弹都是减仓的机会，如果手中的个股中长期看好，舍不得丢掉筹码或者因为深度被套下不了狠心割肉，那趁着反弹做做差价降低成本是最好的选择，这里笔者通过多年实战琢磨出一个做分时差价的技巧，供大家参考。", "当股价分时经过急速拉升开始回靠均线时，盯着分时成交柱线，第一根分时成交阴线卖出做差价，第三根分时成交阴线买回来，一般分时快速回落调整到第三根阴线就是低点，这么做差价虽然赚的幅度不大，很多时候只有1%~2％，但是很快，一般一两分钟就做成一笔，如果每个交易日都能有这样的收益也是比较可观的。", "需要注意的是，这个方法必须是手里已经有的，而且是很熟悉的股票，而且最好不要满仓做差价，防止一根假成交阴线洗一下就往上拉，满仓做把筹码做丢了，三分之一仓位做起来比较好。如果有耐心做大一点差价的朋友，也可以参考下面的方法，以本周五", "（600740）为例（见附图）。", "一般股价第一次冲高都会有一次快速回靠均价的走势，再次冲高时可能还会回靠一次，所以按照这个规律，一般第一波差价很快就能做成，如果顺利，十分钟甚至两三分钟之内连卖带买就完成了，差价到手。第二波差价做起来会很费劲，选择在高点卖出后，股价一般会迟迟跌不到买回的价格，甚至经常出现突然的止跌拉升走势，不少朋友就是在这个时候降低预期，或者干脆以比卖出价更高的价格追回去，反倒把成本做高了。这时候一定要耐心，想想为什么做差价，所以不要着急买，总会有更低的价格让你买的。如果当天分时出现第三波回落，按照以往的经验，这个差价就不要做了，一般第三波回落下去就起不来了，干脆高点卖了等第二天或者更长周期做个更大的差价吧。"]},
{"title": "买卖新股前要做足功课 避免盲目", "article": ["怎样来判断", "的投资价值，以避免盲目买卖新股，同时又能从真正有投资价值的新股中发现投资机会呢？", "最重要的功课是应该对自己想要申购的新股有一个整体的了解，投资者可以从政府部门、证券交易所、发行人、中介机构、媒体等几个方面获取想要了解的有关新股的信息，比如目前证监会已经将拟上市企业的招股说明书（申报稿）提前至初审会前进行预披露，这样从预披露日到新股申购日就有不少的时间，足以让投资者有更充足的时间来对该企业的基本情况进行了解和研究。同时，媒体也往往会从招股说明书预披露开始，对相关企业进行追踪报道，这使得投资者能获得更多的招股说明书之外的信息。招股说明书将企业的基本情况、财务指标、高管团队、公司治理等各个侧面呈现在投资者面前，是投资者研究拟上市企业最重要的途径。", "具体来说，投资者应当对招股说明书中公司概况、竞争优势和地位等内容进行细致浏览，从而对公司的所属行业特点、产业格局和公司自身的生产经营状况做出客观评价，即先了解公司所处的行业特点，如产业链、行业壁垒、行业竞争格局等。同时，应对公司的财务状况进行详尽分析，特别是对关乎公司盈利能力和财务风险的主要指标进行纵向及横向对比，如3年来的主营业务收入、主营业务利润和净利润三者的增长幅度，主营产品的毛利率水平，应收账款及账龄、关联交易金额等。投资者应对公司的基本面做出合理的判断和较为客观、准确的结论，从而为进一步研究上市新股的内在投资价值奠定坚实的基础。", "投资者不盲目申购新股，另一个重要的功课就是要考察公司未来发展过程中可能面临的潜在风险，这些可以根据招股说明书中的风险因素来进行分析，在有效剔除了影响公司生产经营和未来发展的不确定因素后，方能对新股的投资价值和风险系数做出合理评估。概括来讲，公司的风险因素一般包括以下几类：第一，产品或服务的市场前景、行业经营环境的变化、商业周期或者产品生命周期的影响、市场饱和或市场分割、过度依赖单一市场、市场占有率下降等。第二，经营模式发生变化，经营业绩不稳定，主要产品或主要原材料价格波动，过度依赖某一重要原材料、产品或服务，经营场所过度集中或分散等；第三，内部控制有效性不足导致的风险、资产周转能力较差导致的流动性风险、现金流状况不佳或债务结构不合理导致的偿债风险、主要资产减值准备计提不足的风险、主要资产价值大幅波动的风险、非经常性损益或合并财务报表以外的投资收益金额较大导致净利润大幅波动的风险、重大担保或诉讼、仲裁等或有事项导致的风险；第四，技术不成熟、技术尚未产业化、技术缺乏有效保护或保护期限短、缺乏", "或核心技术依赖他人、产品或技术面临被淘汰等；第五，投资项目在市场前景、技术保障、产业政策、环境保护、土地使用、融资安排、与他人合作等方面存在的问题，因营业规模、营业范围扩大或者业务转型而导致的管理风险、业务转型风险，因固定资产折旧大量增加而导致的利润下滑风险，以及因产能扩大而导致的产品销售风险等；第六，由于财政、", "、税收、土地使用、产业政策、行业管理、环境保护等方面法律、法规、政策变化引致的风险；第七，可能严重影响公司持续经营的其他因素，如自然灾害、安全生产、", "变化、外贸环境等。", "此外，投资者还可以从募集资金投向，同业竞争及关联交易，董事、监事、高级管理人员的基本情况和相互关系，管理层讨论与分析等方面来判断新股的投资价值。", "目前正在讨论的发行制度改革，一个重要的方面就是要强化发行人和中介机构承担诚信申报和信息披露的法定责任，实行以信息披露为主的审核制度。只有当投资者以专业、负责的态度对待新股，不盲目、不轻信时，市场化的新股审核和发行体制才能真正登陆中国的资本市场。", "(证券日报)"]},
{"title": "时间其实是投资者的朋友", "article": ["风险是一种判断，谨慎是一种态度", "在经历了2010年和2011年连续两年的下跌过程后，我们大多数人都已惨败，并被深套。在这样的情况下，如何才能在保证胜利果实的同时，还继续赚钱呢？为此，本期特邀请了一位至今盈利50%，进入", "十余年的投资者，谈谈他本人对股市的理解，及其生存之道，仅供大家参考，并无推荐股票之意。", "笔者虽然有10多年股龄，但是在我的股市生涯里，能算得上理性投资的时间，也就是2008年之后的4年。自2010年3月起，我只持有一支股票", "（", "），至今账面盈利50％，对此股未来趋势本人依然看好。", "我没有什么选股秘籍，并不比许多股民所知更多。同样在看公司基本面，市净率、市盈率、毛利率、净资产收益率等财务指标，关注公司管理层的诚信，行业未来、政策扶持等。以我个人经验来看，大多数股民并非缺少对股票做价值判断的基本知识储备或者学习能力，更多的问题是不够淡定，缺乏正确的投资态度和良好的执行能力。", "对“股市有风险，投资需谨慎”，所有股民都耳熟能详。读透这句话足以在某种程度上端正投资态度，提升投资智慧。", "这句话包括了主客体两方面，前半句话诉我们，作为客体的股票市场不容易把握。不管是技术流，趋势控，甚至价值投资者，成功者凤毛麟角。如果您智力不极其超常，信息获取渠道有限，专业知识不堪任", "经理，技术水平比不上", "操盘手，只是一介普通散户，那么至少应对这个市场生出敬畏之心。", "其次，它建议作为主体的投资者入市要谨慎。上世纪60年中期，在别人大量抛售房地产时，", "却用所有资金收购房地产。朋友们劝他不要做傻事，一向行事谨慎的李嘉诚却说：“我看准了，不会亏本才敢买。” 当然，他成功了。“看准了”就是进行过周密的调研、思考，然后再下判断。所以，谨慎不是重不重仓的问题，而是看你成功的确定性是不是够高。事实上，我对新希望这主要缘于对这支股有确定性极高的价值判断，其次是没有资金压力。", "风险是一种判断，谨慎是一种态度。在这个市场里，只能用闲散资金做确定性高的事情，非如此不足以规避风险。至于，有人提及的仓位管理问题，我认为，仓位管理本质上是对投资行为的确定性不高以及资金压力的一种规避。", "那么，散户去如何寻找确定性高的投资机会呢？ 我的建议是从大处着眼，“风物长宜放眼量”。", "不要嘲讽大道理，大道理很俗套，但从不会出错。事情足够大时，我们更容易看清楚。同理，时间跨度越长，我们对一件事的判断也越明晰。再者，要减少判断的频率。天气预报给人的感觉总爱出错，做预报的难道不是气象学专家，不是专业研究机构吗？非也。因为他天天在报，频率太高，所以难免不出差错。吴子说：五胜祸，四胜弊，三胜霸，二胜王，一胜帝。以数胜得天下者稀，以亡者众。技术流们想着以天，以周，以月度挑战市场，仅从概率上说，惨败一点不奇怪。反过来，如果一个普通人不去预测每天的天气，只道一年有四季轮回，他是不是百分之百正确？大道至简，只是我们不愿意拣起罢了。当把时间拉长，许多确定性高的事情就会出现。如“没有只上涨不跌的股市，也没有只下跌不涨的股市”，“一家公司的股价不可能长期不反映基本面，一般不会超过12个月”等。 所以，每天每周每月出现的“好机会”，不属于我们普通股民，我们的机会应该至少应以年度来衡量，时间其实是投资者的朋友。", "股市不是一个比谁聪明的地方，相反他更爱给看似愚笨，给谦逊的人以机会。当你不以股神或未来股神自诩时，认识到自己其实各方面都很渺小，不试图每月把市场撂倒一次，只做简单、清楚的事时，致富之门也许就此缓缓开启。", "对普通股民来说，股市风险适合大而化之，难以时时精确打击。在这个市场中，自作聪明走上的必是险途，而自认愚笨却易收获成功。这就是我对股市投资的一点浅悟。", "(证券日报)"]},
{"title": "客观应对危机公司 危险中往往潜藏着机会", "article": ["客观分析应对危机公司，大有可为的危机投资", "本期主持：孙 华", "当某公司出现危机的时候，如何去客观分析危机对公司的破坏与影响，从而做出投资决策的投资方式。本期特邀请一位经历过危机投资，并且很好的在危机投资中赚钱的投资者，谈谈他本人对危机投资的理解和决策，给投资者不一样的思路，供读者参考。", "今日出镜：马少平 ", "2011年，最让我难忘的一支股票是", "。2011年3月15日，", "集团济源厂收购含有“瘦肉精”的猪肉被央视曝光，消息传出，双汇发展（", "）股价应声跌停，并决定自3.16日起停牌。", "4月19日，双汇复牌随即跌停，4月20日，再度一字跌停。此时的双汇风雨飘摇，尽管进行了一系列危机公关，但是市场情绪好像并不买单，让投资者想到了另外一个三鹿。我也一直在静静的关注事态的发展。4月21日，神奇的买单不期而至，当天成交35亿元，换手率达9.2%，有人出手了，汹涌的卖盘被接住了。经过难熬的一个周末，4.25日，再度成交26亿元，我想，也许机会来了，尽管不知道是否值得投资，但是必须要对双汇有所分析与决策了。", "1.要约收购保证56元的铁底：阅读《河南双汇投资发展股份有限公司要约收购报告书摘要》，发现兴泰集团要约收购双汇发展，要约价格为56.00元/股，更甚，双汇集团已将33亿元存入登记结算公司深圳分公司指定账户，作为本次要约收购的履约保证。有理由相信，这次收购不得不成功，不会全面溃败。4月底，双汇发展的股价在57元附近徘徊4天，距离56元风险极其之小。", "2.双汇不同于三鹿：很多人把双汇当做新三鹿看，这很错误。双汇的肉类食品尽管也许有一些问题，但是找不到直接痛哭流泪的受害人，那么肉类食品有多少有问题也不好量化，也没有人不依不挠的找麻烦，风头一过肯定就挺过去了。", "3.销量影响到底有多大：如果市场还在，那么东山再起就不难了。由于我们是以个人投资者为主的投资团队，没有多少盘缠调查", "，因此从细处着手深入一线成为了策略。5月1日期间，我用了几个小时调查我住处（北京北五环清河）附近的3家超市。我作为顾客，简单的询问了售货员，得知双汇前段时间都下架了，但是最近又上架了，而且上架的一批确保是没有“瘦肉精”的一批，销量的确少了很多，但是起码还有人买，大概3成左右。另外，我在旁边站了一小时左右，见过几个顾客买了几包火腿肠走了。这次调查直接促成了最后的投资决策，那就是双汇尽管遇到危机，但是死不了。", "4.双汇发展不能死：双汇发展是中国最大的肉类制品企业，代表了河南的骄傲与希望，所以双汇不能随便死。同时，还有许多", "深卷其中，这是多少人的钞票啊，所以，也不能随便死。君不见，4月20、21日两天就有60多亿的资金出手了，这是一般人能拿得出来的么？因此，双汇既然死不了，现在遇到这么大麻烦，那就是投资的好机会。", "最终，5月3日早上我们进行了买入的决策，如图所示为其中一个账户的买入情况。买后年内就涨到最高达到80元多了，即便是现在都还在70元，由此可见，充分了解公司的基本面，把握好投资时机，危机公司也可以“危中有机”。", "(证券日报)"]},
{"title": "破解操盘密码 成交量和价格暗藏玄机", "article": ["操盘语言密码最早起源于", "，隐藏在", "交易数据中", "操盘语言密码最早起源于美国，华尔街股市巨头为了使用盘口交易数据对本机构内各分支机构或其他机构等市场参与者之间产生快速沟通暗示的方法，通过更改摩尔密码编码方式，将之隐藏在股市交易数据当中形成最初的操盘密码。而在中国", "市场，股票的分时图上，右上角的上下买卖挂单和成交量的数字价格都暗藏玄机，这就被称为各大主力的操盘语言密码。本期特邀请一位民间股票高手，亮一亮他的操盘日记，供投资者参考。", "欢迎各位民间高手与本版联系，联系电话：82031011，电子邮件：zqrb5@sohu.net", "8月24日：2011年8月24日 沪市", "收盘2541.09跌12.93点（-0.51%）；深圳大盘收盘11238.95跌-4.47点（-0.04%），自沪市3067点下跌以来相对2132的半山腰里。市场气氛在一片看空，沪深两市大盘运行在熊市趋势中途。", "（", "）当日开盘就冲高，急速涨停，但此前中材科技(002080)在8月18日发布2011年中报,其中中材科技上半年净利润7156万元,同比下降12.82%。于是把中材科技加入自选股，开盘涨停收纳所有的抛盘筹码，主力机构利用大资金急切吃货。最终中材科技以涨停板最高价收盘抛盘特大，放出巨量。", "为什么逆势涨停板？收盘价为什么操作在13.51元，因前一天的收盘价已经控制在12.28元，此收盘价谐音要发的意思。", "发现主力机构利用控盘操作，特意设计的盘口语言。当天涨停板收盘价13.51元，这个数字就是盘口语言，可以理解为1351谐音:要1升3我5要1（筹码）；", "8月25日：在半信半疑的情况下，根据技术指标研判，中材科技似乎还有上涨的势头，于是跟进少量的筹码，跟踪观察，计划短线操作。今日收盘价格13.78，谐音为:要1生3起7吧8;后市是不是要涨起来？", "8月26日：周五，果然中材科技继续上涨，于是把短线少量的筹码逢高出局，赢利6.5%。", "此后一周时间里，狡猾的主力开始强势调整，回档做震仓。", "9月5日：周一，今天是震仓的走势，技术面看，成交量萎缩，价格下猛烈跌走势够吓唬人的。", "有趣的是盘口语言的数值，主力的露出洗盘的尾巴来了。因为主力特意设计了收盘价13.33，谐音为：要1升3升3升3；果然 ，为下一个交易日的价格控制做准备。", "9月7日：今天开盘后，看盘面没创新低，而分时图上涨，跟进买入此标的物，果然大涨7.87%，收盘价14.38，盘口翻译过来谐音的意思为：要1死4升3吧8；短线继续看涨，没错。", "本来个人操作上，超级短线持股不超过五天，而此股的技术走势分析，还有动能上扬的信号，故此等待一天，就准备第四天出手抛股。", "9月13日：继续前几天的上涨以来，是第四天持有股票，今天上午先卖掉三分之二筹码，下午还在走高，就等尾盘准备全部卖出，获利了结，盘面上临近15.55元价格时候，这个数字似乎也在主力控制，收盘价15.50元，盘口语言告诉我还可以捂股，翻译过来的谐音为：要1捂5捂5嘞，但是资金管理上该全部收兵，而市场", "的信号要持股，这时发生执行纪律冲突了，是走还是留？决定持股，将三分之一的筹码碰碰运气。", "9月15日：收盘价15.77，盘口翻译意思为涨起来，谐音为：要1捂5起7起7。", "9月16日：果然大幅度拉升，主力诱多的手法已经明显，向上冲到16.66元的价格时候，发现主力已经开始派发大量的筹码，盘口发现主力大单跑出来了，追涨的小单在不断的跟进，最高点到达17.29元，这个译音就是要1吃7老2酒9了，就回头下跌了，收盘价16.66，谐音为:要1溜6溜6溜6；从这天临近尾盘，成交量就放出天量，明显露着抛售的丑脸，主力机构开溜了，赶紧抛股，今天收盘16.66元。", "(证券日报)"]},
{"title": "选股如同做手术", "article": ["《红周刊》特约作者 ", "(", ")", "最近陪家人做了一个口腔小手术，也借机了解了医院诊疗过程的细节，并且若有所悟。进行一次漂亮的选股跟做一次精湛的手术有很多相通之处。", "买股前，投资者需要对目标股票有一个全面了解，不能将注意力仅盯在目标股票的当前主题，必须善于把视野放得更开阔，纵向看", "的经营历史，横向看产品线和客户群。同理，医生也需要对病人的健康情况和生活习惯有一个全面了解，不能只将视野针对病灶区，如果口腔大夫只会看口腔那就很危险。", "手术要麻醉才好进行，买股的良机往往也是市场处于昏睡状态时。比如前阵子的主题是货币紧缩和经济下滑，每次宏观面上的风吹草动都让大盘随之下挫，当一次次的空头言论获胜后，市场上的学舌鹦鹉就多了起来。翻看一下社区在2600点前后的原创帖子，冒出很多自命不凡的大势研判者，这就是市场的全麻醉状态，这也是实行手术的最佳时机。同样，麻醉理论也适用于极端亢奋时卖股离场。", "一个病痛的去除，事前的诊疗和事中的手术占四成，六成靠术后的恢复和保养。同样，一次漂亮的股票投资，买前的调查，买点的选择，也占了四成，六成在于买后的再认识和仓位调整。甚至", "这种极端高手，也常常是先买再研究。手术后的康复，不光是身体的康复，更重要的是病人经历过手术之后，往往会对自己的过往生活换个角度重新思考，角度变化自然影响价值体系的判断。", "在选股、买股的过程中也是如此，事前的调查再详尽，也比不上成为股东后的事事关心所带来的新知识。对一个目标股票的价值发现之旅，往往是从建仓开始的，你押上去了身家财产，心态和观察角度自然就跟选股阶段大有不同，而这个过程才能磨砺出真金。康复需要耐心，持股也需要耐心，康复需要拿出比诊疗阶段更多的精力，持股也需要拿出比选股和买股阶段更多的精力。特别是新接触的股票，在持股阶段，尽量把自己当成真实生意的股东，可以不看每日的股价，但最好每天都看看公司信息和相关信息，能去股东会就尽量去股东会。这样的持股状态，坚持一、两个财年，就会对公司的运营和股价的波动，有一个更深入全面的了解，同时也学会了判断它的牛熊波段，慢慢便能够做到相机调整仓位以不断摊低持股成本。"]},
{"title": "证监会：扩大券商资管投资范围 审批改为备案", "article": ["券商创新11项措施办法年底前全部出齐；券商", "业绩排名要求可能会取消", "■本报记者 朱宝琛 ", "中国证监会19日正式发布修订后的《证券公司客户资产管理业务管理办法》、《证券公司集合资产管理业务实施细则》及《证券公司定向资产管理业务实施细则》，自公布之日起实施。与此同时，中国证监会有关部门负责人表示，券商创新发展研讨会上提出11项措施在操作层面的办法将于本月中下旬、11月中旬集中推出，至年底前全部出齐。", "据了解，此次修订主要体现在两个方面：一是放松管制，放宽限制；二是强化监管，防控风险。", "在放松管制、放宽限制方面，取消集合计划行政审批，改为事后由证券业协会备案管理。同时，适度扩大资产管理的投资范围和资产运用方式。", "在适度扩大资产管理方面，对大集合、小集合和定向资产管理区别对待，投资范围逐渐放宽。大集合投资范围增加了中期票据、保证收益及保本浮动收益商业", "计划；小集合允许投资证券", "交易所交易的投资品种、", "间市场交易的投资品种以及", "监管部门批准或备案发行的金融产品。对于定向资产管理，允许投资者和证券公司自愿协商，合同约定投资范围。", "在扩大资产运用方式方面，允许证券公司集合资产管理计划和定向资产管理参与融资融券交易，扩大融资融券的市场覆盖面，健全融资融券市场机制；允许集合计划和定向资产管理将其持有的证券作为融券标的证券出借给证券金融公司；允许集合计划进行正回购；提高自有资金参与一个集合计划的比重，允许自有资金在集合计划存续期间有条件参与或退出集合计划。", "调整资产管理的相关投资限制。取消小集合和定向资产管理双10%的限制；豁免指数化集合计划的双10%及相关关联交易投资限制。", "删除《集合细则》“", "产品连续20个交易日资产净值低于1亿元人民币应终止”规定。允许证券公司自身办理登记结算业务，允许经证监会认可的证券公司为资产管理提供资产托管服务。", "在强化监管、防控风险方面，强化对集合计划适当销售的监管。要求证券公司从事资产管理业务应当充分了解客户，向客户推荐适当的产品或服务。进一步明确不适当销售的法律后果，完善对集合计划销售活动的监督。", "完善公平交易、利益冲突管理的监管要求。要求证券公司建立公平交易制度及异常交易日常健康机制，公平对待所管理的不同资产。严禁利用所管理的客户资产违法进行利益输送。要求证券公司完善风险控制制度和合规管理制度，将资产管理业务与公司的其他业务分开管理，控制敏感信息的不当流动和使用，防范内幕交易和利益冲突。", "提高资产管理业务透明度，方便社会监督；加强集合计划取消审批的日常监管。", "与此同时，该负责人介绍，证券公司代销金融产品相关规定正在走流程，预计近期可以发布实施；年底之前，证监会会对券商IPO上市的审慎性条件进行评估，关于业绩排名的要求可能会取消，只要券商符合IPO发行上市条件，就鼓励通过上市发展壮大。", "此外，记者了解到，为配合证监会发布的办法与实施细则，", "协会已经拟定了相关的业务规范和自律规则，对相关的产品备案、估值、投资主办人的相关条件以及相关证券公司自律性的管理做出了具体的规定。", "(证券日报)"]}
]